[
    {
        "Data": "20260105",
        "Licitacao": "112003172025",
        "Objeto": "Registro de Precos pelo periodo de 12 doze meses para contratacao de empresa especializada na prestacao de servicos de manutencao preventiva e corretiva em aparelhos de ar condicionado e de climatizacao com fornecimento de material e mao de obra execucao global em atendimento as Secretarias Municipais de Toledo. Serao utilizados recursos do cofinanciamento federal do Sistema Unico de Assistencia Social SUAS conforme regulamenta a Portaria MDS no1.043 de 24122024.",
        "Orgao": "MUNICIPIO DE TOLEDO",
        "Status": "Divulgada no PNCP",
        "UASG": "112"
    },
    {
        "Data": "20260105",
        "Licitacao": "0000015182025",
        "Objeto": "AQUISICAO DE CARGAS DE OXIGENIO MEDICINAL E LOCACAO DE CONCENTRADOR DE O2   SISTEMA DE REGISTRO DE PRECO",
        "Orgao": "MUNICIPIO DE TUPANCIRETA",
        "Status": "Divulgada no PNCP",
        "UASG": "0000"
    },
    {
        "Data": "20260105",
        "Licitacao": "090190128212025",
        "Objeto": "Prestação de serviços contínuos de vigilância e segurança patrimonial",
        "Orgao": "SECRETARIA DE ESTADO DA SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "090190"
    },
    {
        "Data": "20260105",
        "Licitacao": "5060000012026",
        "Objeto": "[Portal de Compras Públicas] - AQUISIÇÃO DE MOCHILAS ESCOLARES DESTINADAS AO ATENDIMENTO DA DEMANDA DAS UNIDADES DE ENSINO DA REDE MUNICIPAL DE JOÃO DOURADO/BA.",
        "Orgao": "MUNICIPIO DE JOAO DOURADO",
        "Status": "Divulgada no PNCP",
        "UASG": "5060"
    },
    {
        "Data": "20260105",
        "Licitacao": "1019002482025",
        "Objeto": "REGISTRO DE PREÇOS PARA  FUTURA E EVENTUAL AQUISIÇÃO DE MOBILIÁRIO ESCOLAR E EQUIPAMENTOS ESCOLARES NOVOS, DE PRIMEIRO USO, DESTINADOS A ATENDER O FUNCIONAMENTO DA NOVA UNIDADE ESCOLAR (12 SALAS) DO MUNICIPIO DE BOM JESUS DE GOIAS-GO",
        "Orgao": "MUNICIPIO DE BOM JESUS",
        "Status": "Divulgada no PNCP",
        "UASG": "1019"
    },
    {
        "Data": "20260105",
        "Licitacao": "2391001552025",
        "Objeto": "[LICITANET] - Contratação de empresa para executar serviços de fornecimento de alimentação\ne nutrição para a Unidade de Acolhimento, Serviço de Atendimento Móvel de Urgência (SAMU), Centro de Atenção Psicossocial Geral, AD e Infantojuvenil.",
        "Orgao": "MUNICIPIO DE SOBRAL",
        "Status": "Divulgada no PNCP",
        "UASG": "2391"
    },
    {
        "Data": "20260105",
        "Licitacao": "2594000012026",
        "Objeto": "[LICITANET] - Aquisição de materiais e equipamentos para ampliar e qualificar as ações desenvolvidas pelas Equipes Emulti no âmbito da Atenção Primaria à Saúde (APS) a serem custeadas com recursos próprios.\n\n",
        "Orgao": "FUNDO MUNICIPAL DE SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "2594"
    },
    {
        "Data": "20260105",
        "Licitacao": "789000145592025",
        "Objeto": "Aquisição de material de expediente e limpeza para o Comando do 8° Distrito Naval",
        "Orgao": "COMANDO DA MARINHA",
        "Status": "Divulgada no PNCP",
        "UASG": "789000"
    },
    {
        "Data": "20260105",
        "Licitacao": "5401001282025",
        "Objeto": "[Portal de Compras Públicas] - O objeto da presente licitação é a escolha da proposta mais vantajosa para Aquisição de mobiliários escolares, materiais, equipamentos e parque infantil, destinados ao atendimento das necessidades da Educação do Município de Mãe d’Água/PB, conforme especificações constantes no Termo de Referência Anexo I do Edital.",
        "Orgao": "MUNICIPIO DE MAE D'AGUA",
        "Status": "Divulgada no PNCP",
        "UASG": "5401"
    },
    {
        "Data": "20260105",
        "Licitacao": "20730000262025",
        "Objeto": "Contratação de empresa especializada e do ramo hospitalar para a futura e eventual aquisição de material permanente medico hospitalar, objetivando o atendimento as Unidades Básicas de Saúde, assim como a Secretaria Municipal de Saúde de Alto Rio Doce/MG, pagos com recursos Federal, Estadual e próprio, assim como resolução 6.895 de 13 de novembro de 2019 da Secretaria Estadual de Saúde de Minas Gerais, SES/MG",
        "Orgao": "MUNICIPIO DE ALTO RIO DOCE",
        "Status": "Divulgada no PNCP",
        "UASG": "20730"
    },
    {
        "Data": "20260105",
        "Licitacao": "943001253612025",
        "Objeto": "O objeto da licitação é a prestação dos serviços de manutenção preventiva e corretiva em 3 (três) elevadores, com fornecimento e reposição total de peças, instalados na sede da Universidade do Trabalho Digital – UTD, no município de Fortaleza-CE, de acordo com as condições estabelecidas neste Edital e seus Anexos.",
        "Orgao": "ESTADO DO CEARA",
        "Status": "Divulgada no PNCP",
        "UASG": "943001"
    },
    {
        "Data": "20260105",
        "Licitacao": "01003512025",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇO PARA AQUISIÇÃO DE GENEROS ALIMENTICIOS (NÃO PERECIVEIS).",
        "Orgao": "MUNICIPIO DE SAPUCAIA DO SUL",
        "Status": "Divulgada no PNCP",
        "UASG": "01"
    },
    {
        "Data": "20260105",
        "Licitacao": "28000012026",
        "Objeto": "Fornecimento parcelado de gêneros alimentícios de consumo comum, compreendendo os seguintes itens: café em pó, açúcar refinado, leite em pó integral, biscoito salgado tipo cream cracker, biscoito doce tipo maisena, biscoito doce tipo Maria, biscoito doce recheado e biscoito tipo wafer, para suprir as necessidades internas das unidades administrativas da Secretaria de Estado de Articulação da Cidadania – SEAC e das Usinas da Paz, distribuídas em diversas Regiões de Integração do Estado do Pará, conforme condições e exigências estabelecidas neste Edital e seus anexos.",
        "Orgao": "SECRETARIA DE ESTADO DE ARTICULACAO DA CIDADANIA",
        "Status": "Divulgada no PNCP",
        "UASG": "28"
    },
    {
        "Data": "20260105",
        "Licitacao": "25201000052026",
        "Objeto": "AQUISIÇÕES DE TESTE DE BOWIE E DICK - SOLUÇÃO ANTIOXIDANTE - SOLUÇÃO LUBRIFICANTE PARA INSTRUMENTAIS",
        "Orgao": "MUNICIPIO DE FORTALEZA",
        "Status": "Divulgada no PNCP",
        "UASG": "25201"
    },
    {
        "Data": "20260105",
        "Licitacao": "1001122025",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS CONTÍNUOS DE ORGANIZAÇÃO, FORNECIMENTO E LOGÍSTICA DE LANCHES (TIPO COFFEE BREAK) E REFEIÇÕES (TIPO ALMOÇO, NAS MODALIDADES MARMITA E BUFFET), DESTINADOS A ATENDER ÀS DEMANDAS DOS EVENTOS INSTITUCIONAIS, CAPACITAÇÕES, REUNIÕES E DEMAIS ATIVIDADES CORRELATAS DAS SECRETARIAS DO MUNICÍPIO DE PAULISTA-PE.",
        "Orgao": "MUNICIPIO DE PAULISTA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "943001253562025",
        "Objeto": "O objeto da licitação é o Registro de Preço para futuras e eventuais aquisições de MATERIAL MÉDICO HOSPITALAR, nas condições estabelecidas neste edital e seus anexos.",
        "Orgao": "ESTADO DO CEARA",
        "Status": "Divulgada no PNCP",
        "UASG": "943001"
    },
    {
        "Data": "20260105",
        "Licitacao": "01000482025",
        "Objeto": "[Portal de Compras Públicas] - LICITAÇÃO COMPARTILHADA, na modalidade PREGÃO ELETRÔNICO, mediante SISTEMA DE REGISTRO DE PREÇOS, para futura e eventual contratação para fornecimento parcelado de PNEUS, destinado a manutenção e conservação de veículos e máquinas dos ÓRGÃOS PARTICIPANTES",
        "Orgao": "CONSORCIO INTERMUNICIPAL DO MEDIO ALTO URUGUAI",
        "Status": "Divulgada no PNCP",
        "UASG": "01"
    },
    {
        "Data": "20260105",
        "Licitacao": "91000012026",
        "Objeto": "REGISTRO DE PREÇO PARA FUTURA E EVENTUAL CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA O FORNECIMENTO DE MATERIAIS GRÁFICOS, VISANDO ATENDER ÀS DEMANDAS DA PREFEITURA MUNICIPAL E SUAS RESPECTIVAS SECRETARIAS",
        "Orgao": "MUNICIPIO DE ALVORADA DE MINAS",
        "Status": "Divulgada no PNCP",
        "UASG": "91"
    },
    {
        "Data": "20260105",
        "Licitacao": "2178000022026",
        "Objeto": "REGISTRO DE PREÇOS PARA A AQUISIÇÃO DE UTENSÍLIOS DE COZINHA, INCLUINDO ELETRODOMÉSTICOS NECESSÁRIOS PARA ATENDER AS DEMANDAS DAS SECRETARIAS MUNICIPAIS E SEUS DEPARTAMENTOS",
        "Orgao": "MUNICIPIO DE PARACATU",
        "Status": "Divulgada no PNCP",
        "UASG": "2178"
    },
    {
        "Data": "20260105",
        "Licitacao": "967001832025",
        "Objeto": "Contratação de empresa especializada para serviços de reforma no próprio público - garagem municipal - situado à Rua José Francisco da Silva, nº 50, Parque Industrial Fritz Berzin, Nova Odessa/SP",
        "Orgao": "MUNICIPIO DE NOVA ODESSA",
        "Status": "Divulgada no PNCP",
        "UASG": "967"
    },
    {
        "Data": "20260105",
        "Licitacao": "79001832025",
        "Objeto": "quisição eventual de sondas, indispensáveis para a assistência dos pacientes internados nas clínicas, unidades de terapia intensiva, ambulatório, centro cirúrgico e obstétrico da Fundação Pública Estadual Hospital de Clínicas Gaspar Vianna (FPEHCGV), pelo período de 12 (doze) meses.",
        "Orgao": "FUNDACAO PUBLICA ESTADUAL HOSPITAL DE CLNICAS GASPAR VIANNA - FHCGV",
        "Status": "Divulgada no PNCP",
        "UASG": "79"
    },
    {
        "Data": "20260105",
        "Licitacao": "2691001432025",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NO FORNECIMENTO CONTÍNUO DE MEDICAMENTOS, DESTINADOS ÀS UNIDADES DA REDE PÚBLICA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE XINGUARA-PARÁ.",
        "Orgao": "MUNICIPIO DE XINGUARA",
        "Status": "Divulgada no PNCP",
        "UASG": "2691"
    },
    {
        "Data": "20260105",
        "Licitacao": "909001532025",
        "Objeto": "Aquisição de óleos e filtros automotivos",
        "Orgao": "MUNICIPIO DE ITAPEVA",
        "Status": "Divulgada no PNCP",
        "UASG": "909"
    },
    {
        "Data": "20260105",
        "Licitacao": "120632000532026",
        "Objeto": "Registro de preços para aquisição de gêneros alimentícios de carnes e frios, visado atender às necessidades da Guarnição de Aeronáutica de Recife.",
        "Orgao": "COMANDO DA AERONAUTICA",
        "Status": "Divulgada no PNCP",
        "UASG": "120632"
    },
    {
        "Data": "20260105",
        "Licitacao": "2081000022026",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL AQUISIÇÃO DE MATERIAIS DE SERRALHERIA PARA ATENDER AS NECESSIDADES DA SECRETARIA MUNICIPAL DE MEIO AMBIENTE",
        "Orgao": "MUNICIPIO DE BOCAIUVA",
        "Status": "Divulgada no PNCP",
        "UASG": "2081"
    },
    {
        "Data": "20260105",
        "Licitacao": "289010000022026",
        "Objeto": "Contratação de empresa, em regime de não exclusividade, para fornecimento de papel toalha interfolhado para o SEBRAE/MG, através do sistema de registro de preços",
        "Orgao": "SERVICO DE APOIO AS MICRO E PEQUENAS EMPRESAS DE MINAS GERAIS - SEBRAE/MG",
        "Status": "Divulgada no PNCP",
        "UASG": "289010"
    },
    {
        "Data": "20260105",
        "Licitacao": "3461000082025",
        "Objeto": "[LICITANET] - Contratação de empresa contratação de empresa especializada no fornecimento de material esportivo\npara atender à necessidade das secretarias municipais, e de acordo as condições e exigências\nestabelecidas neste instrumento",
        "Orgao": "MUNICIPIO DE MAETINGA",
        "Status": "Divulgada no PNCP",
        "UASG": "3461"
    },
    {
        "Data": "20260105",
        "Licitacao": "20000012026",
        "Objeto": "[LICITANET] - CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A EXECUÇÃO CONTÍNUA DOS SERVIÇOS DE COLETA, ANÁLISES FÍSICO-QUÍMICAS E BACTERIOLÓGICAS, EMISSÃO DE LAUDOS TÉCNICOS E MONITORAMENTO MENSAL DA QUALIDADE DA ÁGUA, em 29 (vinte e nove) pontos de coleta distribuídos nas unidades da Administração Pública Municipal",
        "Orgao": "MUNICIPIO DE SAO FRANCISCO DO GUAPORE",
        "Status": "Divulgada no PNCP",
        "UASG": "20"
    },
    {
        "Data": "20260105",
        "Licitacao": "0000005562025",
        "Objeto": "Servico de reforma de pneus utilizados na frota municipal.",
        "Orgao": "MUNICIPIO DE TRIUNFO",
        "Status": "Divulgada no PNCP",
        "UASG": "0000"
    },
    {
        "Data": "20260105",
        "Licitacao": "257003031222025",
        "Objeto": "Contratação de serviços de manutenção preventiva e corretiva, sem dedicação exclusiva de mão de obra, com substituição de peças (exceto baterias) de Nobreak's de 2 à 40KVA.",
        "Orgao": "MINISTERIO DA SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "257003"
    },
    {
        "Data": "20260105",
        "Licitacao": "6.2025010572025",
        "Objeto": "PREGÃO ELETRÔNICO DE REGISTRO DE PREÇO PARA SERVIÇO ESPECIALIZADO NA CONFECÇÃO E INSTALAÇÃO DE CORTINAS, SOLICITADO PELA SECRETARIA DA EDUCAÇÃO.\r\n\r\n",
        "Orgao": "MUNICIPIO DE TATUI",
        "Status": "Divulgada no PNCP",
        "UASG": "6.2025"
    },
    {
        "Data": "20260105",
        "Licitacao": "929037000052025",
        "Objeto": "Aquisição de gêneros alimentícios.",
        "Orgao": "ASSOCIACAO DE APOIO DA ESCOLA ESTADUAL DEOCLIDES MUNIZ",
        "Status": "Divulgada no PNCP",
        "UASG": "929037"
    },
    {
        "Data": "20260105",
        "Licitacao": "13000012026",
        "Objeto": "Fornecimento de generos alimenticios e itens de higiene bem como a montagem e entrega mensal de cestas basicas em dois tamanhos Cesta Pequena e Cesta Media conforme especificacoes composicoes quantidades e demais condicoes definidas nos anexos destinadas ao atendimento das familias em situacao de vulnerabilidade social acompanhadas pela Secretaria Municipal de Assistencia Social do Municipio de Santa Lucia  PR.",
        "Orgao": "MUNICIPIO DE SANTA LUCIA",
        "Status": "Divulgada no PNCP",
        "UASG": "13"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000902025",
        "Objeto": "Registro de preço para contratação de empresa especializada para aquisição e instalação de toldos em lona e em policarbonato, a serem instalados no Centro Municipal de Educação Infantil Aconchego dos Pequeninos e Unidades Básicas de Saúde.",
        "Orgao": "MUNICIPIO DE PORTO VITORIA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "32007892025",
        "Objeto": "MATERIAL DE EXPEDIENTE",
        "Orgao": "MUNICIPIO DE PORTAO",
        "Status": "Divulgada no PNCP",
        "UASG": "32"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000012025",
        "Objeto": " REGISTRO DE PREÇOS PARA CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA \r\nFORNECIMENTO DE MEDICAMENTOS PARA O COMPONENTE ESTRATÉGICO DA ASSISTÊNCIA \r\nFARMACÊUTICA PARA ATENDER DEMANDAS JUDICIAIS.",
        "Orgao": "MUNICIPIO DE CASA BRANCA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "16.2025010602025",
        "Objeto": "CONTRATAÇÃO DE INSTITUIÇÃO FINANCEIRA PARAEXECUÇÃO DE SERVIÇOS DE COBRANÇA BANCÁRIA REGISTRADA, INTEGRADA AO PIX, PARA ARRECADAÇÃO DE TRIBUTOS E DEMAIS RECEITAS MUNICIPAIS ATRAVÉS DE BOLETOS DE COBRANÇA BANCÁRIA REGISTRADOS E INTEGRADOS A CÓDIGOS QR (QRCODES)/PIX COM PRESTAÇÃO DE CONTAS DOS VALORES ARRECADADOS POR MEIO MAGNÉTICO ( ARQUIVO RETORNO CNAB240), INTEGRAÇÃO POR API ( APPLICATION PROGRAMMING INTERFACE) PARA ATENDER AS NECESSIDADES DA SECRETARIA DA FAZENDA DA PREFEITURA",
        "Orgao": "MUNICIPIO DE TATUI",
        "Status": "Divulgada no PNCP",
        "UASG": "16.2025"
    },
    {
        "Data": "20260105",
        "Licitacao": "001001172025",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL AQUISIÇÃO DE PNEUS, CÂMARAS E PROTETORES DE ARO, EM ATENDIMENTO A DEMANDA DOS ÓRGÃOS PARTICIPANTES DESTE CERTAME, DE ACORDO COM AS CONDIÇÕES E ESPECIFICAÇÕES CONSTANTE NO PRESENTE EDITAL E SEUS ANEXOS.",
        "Orgao": "CONSORCIO INTERMUNICIPAL DE DESENVOLVIMENTO REGIONAL - CONDER",
        "Status": "Divulgada no PNCP",
        "UASG": "001"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000522025",
        "Objeto": "Contratação de empresa, por meio de Sistema de Registro de Preços, para futura e eventual Aquisição de mobiliário, visando atender às necessidades das unidades escolares da rede municipal de ensino, proporcionando melhores condições de uso, conforto, acessibilidade e segurança às crianças.",
        "Orgao": "SECRETARIA MUNICIPAL DE EDUCACAO DE JEQUIE",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "926670001952025",
        "Objeto": "Aquisição de materiais hospitalares e insumos farmacológicos para unidades de saúde subordinadas à Diretoria de Assistência à Saude (DAS/PMDF)",
        "Orgao": "POLICIA MILITAR DO DISTRITO FEDERAL",
        "Status": "Divulgada no PNCP",
        "UASG": "926670"
    },
    {
        "Data": "20260105",
        "Licitacao": "06004002262025",
        "Objeto": "Serviços comuns e serviços comuns de engenharia",
        "Orgao": "PROCURADORIA GERAL DO ESTADO",
        "Status": "Divulgada no PNCP",
        "UASG": "06004"
    },
    {
        "Data": "20260105",
        "Licitacao": "990202001592025",
        "Objeto": "Prestação de serviços de lavanderia externa ",
        "Orgao": "FUNDACAO CENTRO DE ATENDIMENTO SOCIOEDUCATIVO AO ADOLESCENTE - FUNDACAO CASA - SP",
        "Status": "Divulgada no PNCP",
        "UASG": "990202"
    },
    {
        "Data": "20260105",
        "Licitacao": "311000482025",
        "Objeto": "[LICITANET] - Aquisição de implementos agrícolas.",
        "Orgao": "MUNICIPIO DE SAPUCAIA",
        "Status": "Divulgada no PNCP",
        "UASG": "311"
    },
    {
        "Data": "20260105",
        "Licitacao": "927857000712025",
        "Objeto": "Registro de preços para futura e eventual contratação de empresa especializada em perfuração de poço artesiano com mínimo 20 e máximo de 130 metros de profundidade, com teste de vazão, conjunto de motobomba monofásica com painel de controle, com processo de outorga e pedido de perfuração já inclusos e ART e relatório técnico de perfuração, conforme condições, quantidades e exigências estabelecidas neste Edital e seus anexos, afim de atender demandas futuras dos entes consorci",
        "Orgao": "CONSORCIO PUBLICO DA REGIAO NORTE DO ESPIRITO SANTO",
        "Status": "Divulgada no PNCP",
        "UASG": "927857"
    },
    {
        "Data": "20260105",
        "Licitacao": "1013772025",
        "Objeto": "REGISTRO DE PREÇOS PARA AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS E CONTRATAÇÃO DE SERVIÇOS DE FORNECIMENTO DE PIPOCA",
        "Orgao": "MUNICIPIO DE JAHU",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "7000012026",
        "Objeto": "Contratação de empresa especializada para a prestação de serviços de georreferenciamento e certificação de imóveis rurais junto ao SIGEF/INCRA, incluindo a elaboração dos levantamentos e documentos técnicos necessários à regularização de imóveis integrantes do Parque Municipal Chapéu das Águas, no Município de Vidal Ramos/SC.",
        "Orgao": "FUNDACAO MUNICIPAL DO MEIO AMBIENTE-FUNDEMA",
        "Status": "Divulgada no PNCP",
        "UASG": "7"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000092025",
        "Objeto": "Registro de preço para futura e eventual Aquisição de filmes radiográficos (raio-X), destinados a suprir as necessidades da Secretaria Municipal de Saúde, com destinação ao Hospital Maria Verly Pinheiro, visando garantir a continuidade e a qualidade dos serviços de diagnóstico por imagem prestados à população.",
        "Orgao": "FUNDO MUNICIPAL DE SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "092301010702025",
        "Objeto": "Curativo hidrocoloide 5x20cm no mínimo",
        "Orgao": "HOSPITAL DAS CLINICAS DA FACULDADE DE MEDICINA DA U S P",
        "Status": "Divulgada no PNCP",
        "UASG": "092301"
    },
    {
        "Data": "20260105",
        "Licitacao": "1834002142025",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇOS VISANDO A AQUISIÇÃO DE MATERIAIS ELÉTRICOS PARA MANUTENÇÃO DA REDE DE ILUMINAÇÃO PÚBLICA E PRÉDIOS PÚBLICOS DO MUNICÍPIO DE SANTA CLARA DO SUL/RS, CONFORME DEMANDA.",
        "Orgao": "MUNICIPIO DE SANTA CLARA DO SUL",
        "Status": "Divulgada no PNCP",
        "UASG": "1834"
    },
    {
        "Data": "20260105",
        "Licitacao": "1001802025",
        "Objeto": "Aquisição de Veículo Utilitário PICK UP CABINE DUPLA, Fabricação/Modelo 2025/2025 (novo, zero km), potência mínima de 100 CV (E) e 95 CV (G), capacidade de carga 600Kg e demais características técnicas constantes no MODELO 07 do Edital, conforme Convênio 1009/2025-SECID que entre si celebram o Estado do Paraná, através da Secretaria de Estado das Cidades, o Serviço Social Autônomo PARANACIDADE e o Município de Ibaiti.",
        "Orgao": "MUNICIPIO DE IBAITI",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "71000012026",
        "Objeto": "[LICITANET] - Contratação, por Meio do Sistema de Registro de Preços de Empresa Especializada para o Fornecimento de Materiais de Consumo e Equipamentos Odontológicos Destinados ás Equipes de Saúde Bucal da Atenção Primária À Saúde do Município de Monte Negro, visando atender às demandas assistenciais das Unidades Básicas de Saúde, da Unidade Odontológica Móvel (UOM) e dos novos consultórios odontológicos previstos no planejamento municipal. ",
        "Orgao": "MUNICIPIO DE MONTE NEGRO",
        "Status": "Divulgada no PNCP",
        "UASG": "71"
    },
    {
        "Data": "20260105",
        "Licitacao": "5619000042026",
        "Objeto": "Serviço licenciamento de software para publicação de atos oficiais no Diário Oficial próprio, manutenção e suporte técnico, Integração com Portal Nacional de Contratações Publica (PNCP) e Capacitação Contínua de Servidores sobre as normas de transparência vigentes e abastecimento do Portal, E-mails institucionais na plataforma modelo de referência: (Google Workspace Business Starter ou versão similar), Publicação dos atos oficiais em Jornal de Grande Circulação no Estado da\r\nBahia.",
        "Orgao": "VALENCA-CAMARA MUNICIPAL DE VEREADORES",
        "Status": "Divulgada no PNCP",
        "UASG": "5619"
    },
    {
        "Data": "20260105",
        "Licitacao": "3236000272025",
        "Objeto": "[Portal de Compras Públicas] - Contratação de empresa para fornecimento de Ar Condicionado e Ventiladores, destinada a atender as demandas do Gabinete Municipal",
        "Orgao": "MUNICIPIO DE PASSA VINTE",
        "Status": "Divulgada no PNCP",
        "UASG": "3236"
    },
    {
        "Data": "20260105",
        "Licitacao": "931791000012026",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A EXECUÇÃO DOS SERVIÇOS DE REFLORESTAMENTO EM ÁREA CORRESPONDENTE À APP - ÁREA DE PRESERVAÇÃO PERMANENTE DO CÓRREGO FRUTAL, INCLUINDO TODAS AS ETAPAS DE PREPARO DO SOLO, FORNECIMENTO DE MUDAS, PLANTIO, TRATOS CULTURAIS, MANUTENÇÃO E MONITORAMENTO, CONFORME AS ESPECIFICAÇÕES, DIRETRIZES TÉCNICAS E CRONOGRAMA FÍSICO-FINANCEIRO DEFINIDOS NO TERMO DE REFERÊNCIA, ANEXO I DO EDITAL. ",
        "Orgao": "MUNICIPIO DE GUARARAPES",
        "Status": "Divulgada no PNCP",
        "UASG": "931791"
    },
    {
        "Data": "20260105",
        "Licitacao": "187000052026",
        "Objeto": "REGISTRO DE PREÇO PARA FUTURA E EVENTUAL AQUISIÇÃO DE MATERIAIS ELÉTRICOS PARA ATENDER ÀS NECESSIDADES DE TODAS AS SECRETARIAS DO MUNICÍPIO",
        "Orgao": "MUNICIPIO DE CARMO DA MATA",
        "Status": "Divulgada no PNCP",
        "UASG": "187"
    },
    {
        "Data": "20260105",
        "Licitacao": "1002692025",
        "Objeto": "Contratação de empresa para prestação de serviço especializado com equipamento apropriado, bem como a matéria prima necessária para recapagem, vulcanização e consertos de pneus, para atender os veículos da frota da Prefeitura Municipal de Vidal Ramos/SC.",
        "Orgao": "MUNICIPIO DE VIDAL RAMOS",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "171510007292025",
        "Objeto": "ABERTURA DE PROCESSO LICITATÓRIO PARA AQUISIÇÃO DE CARRO DE EMERGÊNCIA PARA O BLOCO CIRÚRGICO DA PREFEITURA MUNICIPAL DE BENTO GONÇALVES.",
        "Orgao": "MUNICIPIO DE BENTO GONCALVES",
        "Status": "Divulgada no PNCP",
        "UASG": "171510"
    },
    {
        "Data": "20260105",
        "Licitacao": "155023044422025",
        "Objeto": "Aquisição de materiais para a realização de exames de análises clínicas",
        "Orgao": "EMPRESA BRASILEIRA DE SERVICOS HOSPITALARES - EBSERH",
        "Status": "Suspensa",
        "UASG": "155023"
    },
    {
        "Data": "20260105",
        "Licitacao": "020901000622025",
        "Objeto": "Material Permanente.",
        "Orgao": "MUNICIPIO DE PIMENTA",
        "Status": "Divulgada no PNCP",
        "UASG": "020901"
    },
    {
        "Data": "20260105",
        "Licitacao": "05001000032026",
        "Objeto": "Contratação de empresa para aquisição de equipamentos e ferramentas de uso geral, com finalidade de manutenção de veículos, máquinas e equipamentos que compõem a frota do Município de Boa Esperança do Iguaçu/PR, conforme condições e exigências estabelecidas no Anexo I - Termo de Referência e neste Edital.",
        "Orgao": "MUNICIPIO DE BOA ESPERANCA DO IGUACU",
        "Status": "Divulgada no PNCP",
        "UASG": "05001"
    },
    {
        "Data": "20260105",
        "Licitacao": "060014462025",
        "Objeto": "AQUISICAO DE EQUIPAMENTOS DE PROTECAO INDIVIDUAL.",
        "Orgao": "FUNDO MUNICIPAL DE SAUDE DE SAO JOSE DOS CAMPOS",
        "Status": "Divulgada no PNCP",
        "UASG": "060"
    },
    {
        "Data": "20260105",
        "Licitacao": "0000003862025",
        "Objeto": "Reforma do Galpao da EMEB Francisco Mafaldo",
        "Orgao": "MUNICIPIO DE ALEGRETE",
        "Status": "Divulgada no PNCP",
        "UASG": "0000"
    },
    {
        "Data": "20260105",
        "Licitacao": "16000012026",
        "Objeto": "REGISTRO DE PRECOS PARA AQUISICAO DE GENEROS ALIMENTICIOS PARA EXECUCAO DA MERENDA ESCOLAR DE 2026, CONFORME CONDICOES, QUANTIDADES E EXIGENCIAS ESTABELECIDAS NESTE EDITAL E SEUS ANEXOS.",
        "Orgao": "MUNICIPIO DE CANITAR",
        "Status": "Divulgada no PNCP",
        "UASG": "16"
    },
    {
        "Data": "20260105",
        "Licitacao": "988203000012026",
        "Objeto": "REGISTRO DE PREÇOS PARA AQUISIÇÃO DE DOSES DE SÊMEN PARA OS PROGRAMAS DE MELHORAMENTO GENÉTICO DO MUNICIPIO E IATF, PELA SECRETARIA DE AGRICULTURA, MEIO AMBIENTE E PECUÁRIA DO MUNICIPIO DE MAJOR VIEIRA",
        "Orgao": "MUNICIPIO DE MAJOR VIEIRA",
        "Status": "Divulgada no PNCP",
        "UASG": "988203"
    },
    {
        "Data": "20260105",
        "Licitacao": "980301003132025",
        "Objeto": "Eventual contratação de empresa especializada na prestação de serviços funerários com fornecimento de urnas mortuárias, com distribuição gratuita referente ao benefício na modalidade auxílio funeral.",
        "Orgao": "MUNICIPIO DE BOA VISTA",
        "Status": "Divulgada no PNCP",
        "UASG": "980301"
    },
    {
        "Data": "20260105",
        "Licitacao": "239007962025",
        "Objeto": "[Portal de Compras Públicas] - Aquisição de material de expediente.",
        "Orgao": "MUNICIPIO DE PORTAO",
        "Status": "Divulgada no PNCP",
        "UASG": "239"
    },
    {
        "Data": "20260105",
        "Licitacao": "925866000022026",
        "Objeto": "Contratação de empresa especializada na prestação de apoio administrativos na área de cerimonial, visando atender às demandas institucionais do Tribunal de Justiça do Estado do Amazonas na organização, execução e apoio a eventos oficiais e solenidades, conforme condições, quantidades e exigências estabelecidas neste Edital e seus anexos.",
        "Orgao": "AMAZONAS TRIBUNAL DE JUSTICA",
        "Status": "Divulgada no PNCP",
        "UASG": "925866"
    },
    {
        "Data": "20260105",
        "Licitacao": "89005922025",
        "Objeto": "SERVIÇOS",
        "Orgao": "MUNICIPIO DE BOA VISTA DO SUL",
        "Status": "Divulgada no PNCP",
        "UASG": "89"
    },
    {
        "Data": "20260105",
        "Licitacao": "830000012026",
        "Objeto": "Contratação de empresa especializada para prestação de serviço sistematizado de pagamento de benefício mediante implementação, gerenciamento, emissão, administração, fornecimento, distribuição e carregamento de créditos de auxílio-alimentação, por meio de cartões com tecnologia de chip ou tarja magnética, destinados aos servidores públicos municipais de Vidal Ramos/SC, conforme especificações técnicas e demais condições estabelecidas neste Termo de Referência.",
        "Orgao": "MUNICIPIO DE VIDAL RAMOS",
        "Status": "Divulgada no PNCP",
        "UASG": "830"
    },
    {
        "Data": "20260105",
        "Licitacao": "1002762025",
        "Objeto": "Contratação de empresa especializada para prestação de serviço sistematizado de pagamento de benefício mediante implementação, gerenciamento, emissão, administração, fornecimento, distribuição e carregamento de créditos de auxílio-alimentação, por meio de cartões com tecnologia de chip ou tarja magnética, destinados aos servidores públicos municipais de Vidal Ramos/SC, conforme especificações técnicas e demais condições estabelecidas neste Termo de Referência.",
        "Orgao": "MUNICIPIO DE VIDAL RAMOS",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "986969005062025",
        "Objeto": "Contratação      de      serviços,  empresa      especializada      para      locação      de   impressoras   térmicas   portáteis, compreendendo fornecimento de suprimentos (bobinas de papel térmico), de forma contínua para a Secretaria de Água e Esgoto de Ribeirão Preto, conforme edital e seus anexos.",
        "Orgao": "MUNICIPIO DE RIBEIRAO PRETO",
        "Status": "Divulgada no PNCP",
        "UASG": "986969"
    },
    {
        "Data": "20260105",
        "Licitacao": "04001000022026",
        "Objeto": "Contratação de pessoa jurídica para fornecimento de sistema integrado de gestão pública de plataforma web, baseado em nuvem, com provisão de datacenter, incluindo migração de dados, implantação, parametrização e configuração, treinamento de usuários, suporte técnico, manutenção corretiva, legal e evolutiva, hospedagem da solução em data center em atendimento ao poder executivo e legislativo do município de Boa Esperança do Iguaçu, conforme condições e exigências estabelecidas no Anexo I - Termo de Referência e neste Edital.",
        "Orgao": "MUNICIPIO DE BOA ESPERANCA DO IGUACU",
        "Status": "Divulgada no PNCP",
        "UASG": "04001"
    },
    {
        "Data": "20260105",
        "Licitacao": "68000042026",
        "Objeto": "Aquisição de MATERIAL TÉCNICO - PACOTE TESTE DESAFIO COM INDICADOR BIOLÓGICO COM LEITURA FINAL NEGATIVA EM 3 (TRÊS) HORAS E INTEGRADOR QUÍMICO CLASSE 5 (CINCO) PARA ESTERILIZAÇÃO",
        "Orgao": "HOSPITAL OPHIR LOYOLA",
        "Status": "Divulgada no PNCP",
        "UASG": "68"
    },
    {
        "Data": "20260105",
        "Licitacao": "3480005022025",
        "Objeto": "[Portal de Compras Públicas] - Registro de Preços para o futuro e eventual fornecimento de equipamentos de informática (computadores, notebooks e servidores)",
        "Orgao": "MUNICIPIO DE VARGINHA",
        "Status": "Divulgada no PNCP",
        "UASG": "3480"
    },
    {
        "Data": "20260105",
        "Licitacao": "1006162025",
        "Objeto": "MATERIAIS PARA LIMPEZA E DESCARTÁVEIS DE USO HOSPITALAR.",
        "Orgao": "MUNICIPIO DE SANTA BARBARA D'OESTE",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "03002000032026",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA OBRA DE AMPLIAÇÃO DO PRÉDIO ADMINISTRATIVO",
        "Orgao": "CONSORCIO INTERMUNICIPAL DO MEDIO VALE DO ITAJAI",
        "Status": "Divulgada no PNCP",
        "UASG": "03002"
    },
    {
        "Data": "20260105",
        "Licitacao": "09002002025",
        "Objeto": "[Portal de Compras Públicas] - AQUISIÇÃO DE INSUMOS PARA  USO LABORATORIAL, A FIM DE ATENDER ÁS NECESSIDADES DO FUNDO MUNICIPAL DE SAÚDE/SECRETARIA MUNICIPAL DE SAÚDE DE BETIM.",
        "Orgao": "MUNICIPIO DE BETIM",
        "Status": "Divulgada no PNCP",
        "UASG": "09"
    },
    {
        "Data": "20260105",
        "Licitacao": "2189007082025",
        "Objeto": "[Portal de Compras Públicas] - Serviços de comunicação de dados com alto desempenho, acesso à internet e gerência proativa, com fornecimento de infraestrutura.",
        "Orgao": "MUNICIPIO DE NOVA PETROPOLIS",
        "Status": "Divulgada no PNCP",
        "UASG": "2189"
    },
    {
        "Data": "20260105",
        "Licitacao": "171510007262025",
        "Objeto": "ABERTURA DE PROCESSO LICITATÓRIO PARA AQUISIÇÃO DE EQUIPAMENTOS PARA A CENTRAL DE MATERIAL E ESTERILIZAÇÃO (CME) DA PREFEITURA MUNICIPAL DE BENTO GONÇALVES.",
        "Orgao": "MUNICIPIO DE BENTO GONCALVES",
        "Status": "Divulgada no PNCP",
        "UASG": "171510"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000022025",
        "Objeto": "REGISTRO DE PREÇOS PARA CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA \r\nFORNECIMENTO DE MEDICAMENTOS PARA O COMPONENTE ESTRATÉGICO PARA ATENDER \r\nDEMANDAS JUDICIAIS E MEDICAMENTOS PERTENCENTES AO COMPONENTE BÁSICO DA \r\nASSISTÊNCIA FARMACÊUTICA PERTECENTES AO REMUME, PARA A SECRETARIA MUNICIPAL \r\nDE SAÚDE. \r\n",
        "Orgao": "MUNICIPIO DE CASA BRANCA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1008622025",
        "Objeto": "Aquisição de materiais de acupuntura e auriculoterapia.",
        "Orgao": "MUNICIPIO DE PIRACICABA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "353002822025",
        "Objeto": "[Portal de Compras Públicas] - Aquisição de Larvicida Biológico Bti (Bacillus thuringiensis var. israelensis) para controle de Simuliidae (borrachudos) para atender as demandas da Secretaria de Agricultura do Município de Tubarão/SC.",
        "Orgao": "MUNICIPIO DE TUBARAO",
        "Status": "Divulgada no PNCP",
        "UASG": "353"
    },
    {
        "Data": "20260105",
        "Licitacao": "2051000242025",
        "Objeto": "[LICITANET] - Aquisição parcelada e diária de combustíveis",
        "Orgao": "MUNICIPIO DE JUNCO DO SERIDO",
        "Status": "Divulgada no PNCP",
        "UASG": "2051"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000262025",
        "Objeto": "REGISTRO DE PREÇOS PARA A FUTURA E EVENTUAL AQUISIÇÃO DE AMBULÂNCIAS PARA COMPOR A FROTA DE VEÍCULOS DO FUNDO MUNICIPAL DE SAÚDE",
        "Orgao": "FUNDO MUNICIPAL DE SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "925560000232025",
        "Objeto": "Fornecimento de formulários planos, em conformidade com o Edital e seus anexos.",
        "Orgao": "BANESTES SA BANCO DO ESTADO DO ESPIRITO SANTO",
        "Status": "Divulgada no PNCP",
        "UASG": "925560"
    },
    {
        "Data": "20260105",
        "Licitacao": "070003000672026",
        "Objeto": "Registro de preços para futura e eventual aquisição de material de consumo – Uniformes, Tecidos e Aviamentos",
        "Orgao": "TRIBUNAL SUPERIOR ELEITORAL",
        "Status": "Divulgada no PNCP",
        "UASG": "070003"
    },
    {
        "Data": "20260105",
        "Licitacao": "926523000422025",
        "Objeto": "Registro de preços para oportuna aquisição de DESINFETANTE VETERINÁRIO DE AMPLO ESPECTRO, HIPOCLORITO DE SÓDIO A 12%, IODOPOVIDONA, Solução a 10%, SOLUÇÃO DE CLOREXIDINA 2%, ÁLCOOL LÍQUIDO ETÍLICO 92,8 A 95%, DESINFETANTE IODADO (IODOPHOR) 2,6% E DESINFETANTE QUATERNÁRIO DE AMÔNIO para a atuação do Serviço Distrital de Defesa Agropecuária e também para o uso da Gerência de Atenção Veterinária e Apoio Diagnóstico - GEAV da Secretaria de Estado da Agricultura, Aba",
        "Orgao": "SECRETARIA DE ESTADO DA AGRICULTURA, ABASTECIMENTO E DESENVOLVIMENTO RURAL DO DISTRITO FEDERAL",
        "Status": "Divulgada no PNCP",
        "UASG": "926523"
    },
    {
        "Data": "20260105",
        "Licitacao": "3953001142025",
        "Objeto": "[Portal de Compras Públicas] - AQUISICAO DE VEICULOS DE PASSEIO (05 LUGARES) E MINIVANS (07 LUGARES) EM CONFORMIDADE COM A RESOLUCAO SES NO 10.088, 24 DE ABRIL DE 2025 E RESOLUCAO SES/MG NO 10.415, 03 DE SETEMBRO DE 2025.",
        "Orgao": "MUNICIPIO DE ARICANDUVA",
        "Status": "Divulgada no PNCP",
        "UASG": "3953"
    },
    {
        "Data": "20260105",
        "Licitacao": "926637000882025",
        "Objeto": "Aquisição de 01 (uma) unidade de gerador de energia partida elétrica a diesel, trifásico, com potência de 60 kVA, para atender às necessidades operacionais do Sesc-AR/DF.",
        "Orgao": "SESC-SERVICO SOCIAL DO COMERCIO-ADMINISTRACAO REGIONAL DO DF",
        "Status": "Divulgada no PNCP",
        "UASG": "926637"
    },
    {
        "Data": "20260105",
        "Licitacao": "000000001004042025",
        "Objeto": "A PRESENTE LICITAÇÃO TEM COMO OBJETO A CONTRATAÇÃO DE PESSOA JURÍDICA ESPECIALIZADA NA EXECUÇÃO DE SERVIÇOS EDUCACIONAIS COMPLEMENTARES, A FIM DE ATENDER ÀS NECESSIDADES DA SECRETARIA MUNICIPAL DE EDUCAÇÃO, DE ACORDO \r\nCOM AS ESPECIFICAÇÕES CONSTANTES NO TERMO DE REFERÊNCIA, ANEXO I, DO EDITAL.",
        "Orgao": "MUNICIPIO DE GRAVATA",
        "Status": "Divulgada no PNCP",
        "UASG": "000000001"
    },
    {
        "Data": "20260105",
        "Licitacao": "08001006642025",
        "Objeto": "[registro de preços] Confecção de vestimentas de segurança e uniformes em atendimento a Secretaria Municipal de Saúde",
        "Orgao": "MUNICIPIO DE CASCAVEL",
        "Status": "Divulgada no PNCP",
        "UASG": "08001"
    },
    {
        "Data": "20260105",
        "Licitacao": "08234148000100001442025",
        "Objeto": "Aquisição de suplementos nutricionais, que serão entregues aos pacientes que participam do Programa de Alimentação e Nutrição - PAN, essa distribuição se dará aos pacientes que necessitam de alimentação complementar em algum momento do seu estágio de vida, sendo os mesmos atendidos nas Estratégias de Saúde da Família, no Centro de Saúde – Luiz Antônio Fonseca, Unidade de Pronto Atendimento Aluízio Alves – UPA, como também mediante atendimento domiciliar.",
        "Orgao": "MUNICIPIO DE MACAIBA",
        "Status": "Divulgada no PNCP",
        "UASG": "08234148000100"
    },
    {
        "Data": "20260105",
        "Licitacao": "07001392025",
        "Objeto": "Contratação de empresa especializada na aquisição de materiais, execução de serviços e instalação e fornecimento de equipamentos de combate e prevenção a incêndios, em conformidade com as exigências do Corpo de Bombeiros de Minas Gerais (CBMMG), visando à obtenção do Auto de Vistoria do Corpo de Bombeiros (AVCB) nas unidades da CODAU, conforme condições e exigências estabelecidas no Termo de Referência (anexo II), em atendimento à solicitação da Coordenação de Segurança e Saúde do Trabalho e Dir",
        "Orgao": "COMPANHIA OPERACIONAL DE DESENVOLVIMENTO, SANEAMENTO E ACOES URBANAS - CODAU.",
        "Status": "Divulgada no PNCP",
        "UASG": "07"
    },
    {
        "Data": "20260105",
        "Licitacao": "158154006742025",
        "Objeto": "Contratação de serviços contínuos de segurança patrimonial e vigilância ostensiva desarmada, em horário diurno e noturno, com disponibilização de mão de obra, fornecimento de equipamentos, insumos e materiais necessários à execução dos serviços para o Campus Rio Claro do Instituto Federal de Educação, Ciência e Tecnologia de São Paulo - IFSP",
        "Orgao": "INSTITUTO FEDERAL DE EDUCACAO, CIENCIA E TECNOLOGIA DE SAO PAULO",
        "Status": "Divulgada no PNCP",
        "UASG": "158154"
    },
    {
        "Data": "20260105",
        "Licitacao": "68000012026",
        "Objeto": "Aquisição de MEDICAMENTO QUIMIOTERÁPICO (PEGASPARGASE)",
        "Orgao": "HOSPITAL OPHIR LOYOLA",
        "Status": "Divulgada no PNCP",
        "UASG": "68"
    },
    {
        "Data": "20260105",
        "Licitacao": "21000342025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A PRESTAÇÃO DE SERVIÇOS DE DEDETIZAÇÃO E DESRATIZAÇÃO PARA ATENDER AS DEMANDAS DO MUNICÍPIO DE IBITITA – BAHIA",
        "Orgao": "MUNICIPIO DE IBITITA",
        "Status": "Divulgada no PNCP",
        "UASG": "21"
    },
    {
        "Data": "20260105",
        "Licitacao": "835000012026",
        "Objeto": "REGISTRO DE PREÇOS PARA RECARGA DE GÁS LIQUEFEITO DE PETRÓLEO – GLP DE 13KG E 45KG E AQUISIÇÃO DE VASILHAMES VAZIOS DE CILINDROS P13KG E P45KG, PARA MANUTENÇÃO DOS DIVERSOS SEGMENTOS DA ADMINISTRAÇÃO MUNICIPAL, COM ENTREGA PONTO A PONTO, CONFORME MAPA DE DISTRIBUIÇÃO FORNECIDO PELA CONTRATANTE.",
        "Orgao": "MUNICIPIO DE RIBEIRAO DAS NEVES",
        "Status": "Divulgada no PNCP",
        "UASG": "835"
    },
    {
        "Data": "20260105",
        "Licitacao": "925560000242025",
        "Objeto": "Aquisição de brindes promocionais personalizados para o S.F.B., em conformidade com o Edital e seus anexos.",
        "Orgao": "BANESTES SA BANCO DO ESTADO DO ESPIRITO SANTO",
        "Status": "Divulgada no PNCP",
        "UASG": "925560"
    },
    {
        "Data": "20260105",
        "Licitacao": "1144001962025",
        "Objeto": "REGISTRO DE PREÇOS visando a Aquisição de lacres do tipo cordoalha, para atender as demandas da Unidade de Obras, Manutenção e Operação e Unidade Comercial, conforme condições, quantidades e exigências estabelecidas no Termo de Referência, Anexo III deste edital.",
        "Orgao": "DEPARTAMENTO DE AGUA E ESGOTO",
        "Status": "Divulgada no PNCP",
        "UASG": "1144"
    },
    {
        "Data": "20260105",
        "Licitacao": "090127128232025",
        "Objeto": "Contratação de Empresa para Prestação de Serviços Terceirizado de Gerenciamento/assistência de Saúde - Execução de Atividades Assistenciais a Paciente Domiciliar - Home Care – Técnico de Enfermagem 24 (vinte e quatro) horas diárias e Terapia Ocupacional 2 (duas) sessões semanais, em atendimento a Determinação Judicial.",
        "Orgao": "SECRETARIA DE ESTADO DA SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "090127"
    },
    {
        "Data": "20260105",
        "Licitacao": "153079007662025",
        "Objeto": "Contratação de empresa especializada em Outsourcing de exames laboratoriais, para fornecimento em regime de locação de equipamento de análise laboratorial, com abastecimento de reagentes, calibradores, controles, peças estruturais, kits de manutenção preventiva e mão de obra para as manutenções corretivas e preventivas e demais insumos suficientes para atendimento das necessidades do Laboratório Escola de Análises Clínicas, do Setor de Ciências da Saúde da UFPR.",
        "Orgao": "UNIVERSIDADE FEDERAL DO PARANA",
        "Status": "Divulgada no PNCP",
        "UASG": "153079"
    },
    {
        "Data": "20260105",
        "Licitacao": "13099395000173000012026",
        "Objeto": "REGISTRO DE PREÇOS VISANDO FUTURAS CONTRATAÇÕES DE EMPRESA(S) ESPECIALIZADA(S) NA PRESTAÇÃO DE SERVIÇOS COMUNS DE ENGENHARIA, DESTINADOS À MANUTENÇÃO, CONSERVAÇÃO, RECUPERAÇÃO E PEQUENAS REFORMAS EM PRÉDIOS PÚBLICOS, INFRAESTRUTURA URBANA, SISTEMAS DE DRENAGEM E ABASTECIMENTO DE ÁGUA DO MUNICÍPIO DE UMBAÚBA/SE",
        "Orgao": "MUNICIPIO DE UMBAUBA",
        "Status": "Divulgada no PNCP",
        "UASG": "13099395000173"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000382025",
        "Objeto": "Constitui-se objeto desta licitação a AQUISIÇÃO DE 01 (UM) VEÍCULO, TIPO ÔNIBUS, EXECUTIVO, COM CAPACIDADE MÍNIMA PARA 31 (TRINTA E UM) OCUPANTES, ZERO KM, ADAPTADO PARA O TRANSPORTE DE PASSAGEIROS COM DEFICIÊNCIA TIPO CADEIRANTE E DIFICULDADE DE LOCOMOÇÃO DE ACORDO COM A RESOLUÇÃO CONTRAN 959/2022, EM ATENDIMENTO A EMENDA PARLAMENTAR Nº 50410007, PROPOSTA DE TRABALHO Nº 12424026000125007 DO MINISTÉRIO DA SAÚDE, DE INTERESSE DA SECRETARIA MUNICIPAL DE SAÚDE, CONFORME CONDIÇÕES CONSTANTES NO TERMO DE REFERÊNCIA, e  conforme especificações estabelecidas nos Anexos deste Edital",
        "Orgao": "MUNICIPIO DE CEDRO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "562000012026",
        "Objeto": "OBJETO: Registro de preços visando a futura e eventual aquisição de insulinas para fornecer aos pacientes judiciais atendidos pela assistência farmacêutica da Prefeitura Municipal de Tatuí.",
        "Orgao": "MUNICIPIO DE TATUI",
        "Status": "Divulgada no PNCP",
        "UASG": "562"
    },
    {
        "Data": "20260105",
        "Licitacao": "990601000612025",
        "Objeto": "Material Permanente.",
        "Orgao": "MUNICIPIO DE PIMENTA",
        "Status": "Divulgada no PNCP",
        "UASG": "990601"
    },
    {
        "Data": "20260105",
        "Licitacao": "160072249642025",
        "Objeto": "Cessão de Uso de bem imóvel a título oneroso para funcionamento de cantina/cafeteria.",
        "Orgao": "COMANDO DO EXERCITO",
        "Status": "Divulgada no PNCP",
        "UASG": "160072"
    },
    {
        "Data": "20260105",
        "Licitacao": "493000012026",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER A DEMANDA DAS SECRETARIAS MUNICIPAIS DO MUNICÍPIO DE TEÓFILO OTONI/MG.",
        "Orgao": "MUNICIPIO DE TEOFILO OTONI",
        "Status": "Divulgada no PNCP",
        "UASG": "493"
    },
    {
        "Data": "20260105",
        "Licitacao": "27647005932025",
        "Objeto": "AQUISIÇÃO DE VEÍCULO AUTOMOTOR ZERO QUILÔMETRO COM FORNECIMENTO E INSTALAÇÃO DE CUSTOMIZAÇÃO PARA OPERAÇÃO DESCARACTERIZADA EM ATENDIMENTO A SECRETARIA DE SEGURANÇA PÚBLICA E DEFESA CIVIL, conforme especificações, quantidades estimadas e exigências estabelecidas no Termo de Referência deste Edital.",
        "Orgao": "MUNICIPIO DE CAMPOS DO JORDAO",
        "Status": "Divulgada no PNCP",
        "UASG": "27647"
    },
    {
        "Data": "20260105",
        "Licitacao": "090201128242025",
        "Objeto": "Registro de preços para aquisição de medicamentos PERP 293/2025",
        "Orgao": "SECRETARIA DE ESTADO DA SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "090201"
    },
    {
        "Data": "20260105",
        "Licitacao": "171510007242025",
        "Objeto": "ABERTURA DE PROCESSO LICITATÓRIO PARA AQUISIÇÃO DE BISTURI ELÉTRICO PARA O BLOCO CIRÚRGICO DA PREFEITURA MUNICIPAL DE BENTO GONÇALVES.",
        "Orgao": "MUNICIPIO DE BENTO GONCALVES",
        "Status": "Divulgada no PNCP",
        "UASG": "171510"
    },
    {
        "Data": "20260105",
        "Licitacao": "090127128222025",
        "Objeto": "Contratação de Empresa para Prestação de Serviços Terceirizado de Gerenciamento / assistência de Saúde - Execução de Atividades Assistenciais a Paciente Domiciliar - Home Care – Fisioterapia Motora e Respiratória, Fonoaudiologia, Terapia Ocupacional e Serviço de Enfermagem (Enfermeiro) 24 horas, em atendimento a Determinação Judicial.",
        "Orgao": "SECRETARIA DE ESTADO DA SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "090127"
    },
    {
        "Data": "20260105",
        "Licitacao": "51000752025",
        "Objeto": "Contratação de serviços de transporte escolar para os alunos da rede pública de ensino, em atendimento as necessidades da Secretaria Municipal de Educação.",
        "Orgao": "FUNDO MUNICIPAL DE EDUCACAO",
        "Status": "Divulgada no PNCP",
        "UASG": "51"
    },
    {
        "Data": "20260105",
        "Licitacao": "117604000012026",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS MÉDICOS PLANTONISTAS E DIREÇÃO CLÍNICA DO CENTRO DE SAÚDE 24h",
        "Orgao": "MUNICIPIO DE LAGOINHA",
        "Status": "Divulgada no PNCP",
        "UASG": "117604"
    },
    {
        "Data": "20260105",
        "Licitacao": "180352057942025",
        "Objeto": "Contratação de empresa a fim de executar o serviço especializado em controle e extermínio de insetos e roedores para a sede do CPI-8 (Presidente Prudente/SP)",
        "Orgao": "SAO PAULO SECRETARIA DA SEGURANCA PUBLICA",
        "Status": "Divulgada no PNCP",
        "UASG": "180352"
    },
    {
        "Data": "20260105",
        "Licitacao": "1013762025",
        "Objeto": "REGISTRO DE PREÇOS DE MEDICAMENTOS NA FORMA DE COMPRIMIDOS PARA ATENDIMENTO DE ORDENS JUDICIAIS PELO PERÍODO DE 12 MESES.",
        "Orgao": "MUNICIPIO DE JAHU",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "77006742025",
        "Objeto": "[Portal de Compras Públicas] - CONTRATAÇÃO DE EMPRESA PARA LOCAÇÃO DE ESTAÇÃO REPETIDORA BASE (ERB) DESTINADA A REALIZAR A RECEPÇÃO E TRANSMISSÃO DE SINAL DE RÁDIO PARA A COMUNICAÇÃO DO SERVIÇO DE ATEDIMENTO MÓVEL DE URGÊNCIA - SAMU - SMS",
        "Orgao": "MUNICIPIO DE PELOTAS",
        "Status": "Divulgada no PNCP",
        "UASG": "77"
    },
    {
        "Data": "20260105",
        "Licitacao": "2593000012026",
        "Objeto": "[LICITANET] - Contratação de empresa para fornecimento de sacos e sacolas plásticas personalizadas para acondicionamento dos gêneros Alimentícios do Auxílio Alimentando pela Agricultura, Semana santa, Cesta Natalina e Cesta Básica, para atender as demandas da Secretaria Municipal de Promoção Social e Combate à Pobreza e Fundo Municipal Assistência Social, do Município de Mata de São João/BA.",
        "Orgao": "FUNDO MUNICIPAL DE ASSISTENCIA SOCIAL",
        "Status": "Divulgada no PNCP",
        "UASG": "2593"
    },
    {
        "Data": "20260105",
        "Licitacao": "985653001222025",
        "Objeto": "Contratação de empresa terceirizada para a disponibilização de serviço de rede de comunicação de dados, para distribuição de acesso à internet full-duplex via fibra óptica e via rádio, sem limite de tráfego com disponibilidade 24 (vinte e quatro) horas por dia, durante 07 (sete) dias da semana, para o serviço de comunicação de dados e acesso à Internet pela Municipalidade de Itaguaçu – ES, de forma exclusiva e dedicada, mediante implantação de link de ",
        "Orgao": "MUNICIPIO DE ITAGUACU",
        "Status": "Divulgada no PNCP",
        "UASG": "985653"
    },
    {
        "Data": "20260105",
        "Licitacao": "000000001000012026",
        "Objeto": "FORMAÇÃO DE REGISTRO DE PREÇO PARA CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM ENGENHARIA PARA, SOB DEMANDA, PRESTAR SERVIÇOS DE MANUTENÇÃO DE PRÉDIOS PÚBLICOS DA PREFEITURA MUNICIPAL DE DOM MACEDO COSTA/BA.",
        "Orgao": "MUNICIPIO DE DOM MACEDO COSTA",
        "Status": "Divulgada no PNCP",
        "UASG": "000000001"
    },
    {
        "Data": "20260105",
        "Licitacao": "021301000782025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA PARA AQUISIÇÃO DE ENFEITES DE NATAL PARA VIAS, LOGRADOUROS, PRAÇAS E PRÉDIOS PÚBLICOS, PARA ATENDER AS NECESSIDADES DA PREFEITURA MUNICIPAL DE SARDOÁ-MG",
        "Orgao": "MUNICIPIO DE SARDOA",
        "Status": "Divulgada no PNCP",
        "UASG": "021301"
    },
    {
        "Data": "20260105",
        "Licitacao": "1958000012026",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM CONFECÇÃO DE PRÓTESES DENTÁRIAS COM PRESTAÇÃO DE SERVIÇOS DE PLANEJAMENTO PROTÉTICO, MODELAGEM, CONFECÇÃO EM LABORATÓRIO, ADAPTAÇÃO À CAVIDADE BUCAL E REVISÕES PERIÓDICAS, CONFORME ESPECIFICAÇÕES CONTIDAS NO TERMO DE REFERÊNCIA E ANEXO I PELO PERÍODO DE 12 MESES",
        "Orgao": "MUNICIPIO DE PRESIDENTE VENCESLAU",
        "Status": "Divulgada no PNCP",
        "UASG": "1958"
    },
    {
        "Data": "20260105",
        "Licitacao": "987493006612025",
        "Objeto": "Aquisição de materiais e produtos químicos para limpeza e a manutenção da água das piscinas térmicas sob responsabilidade da Secretaria de Esporte e Lazer - SEMEL",
        "Orgao": "MUNICIPIO DE CASCAVEL",
        "Status": "Divulgada no PNCP",
        "UASG": "987493"
    },
    {
        "Data": "20260105",
        "Licitacao": "1011722025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO DE SERVIÇOS DE HOME CARE (MODALIDADE TÉCNICO DE ENFERMAGEM) PARA ATENDER AÇÃO JUDICIAL. SECRETARIA MUNICIPAL DE SAÚDE",
        "Orgao": "MUNICIPIO DE SAO JOSE DO RIO PRETO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "81000012026",
        "Objeto": "Registro de preços para contratação de empresa especializada na prestação de serviços de Telefonia Fixa Comutada STFC, nas modalidades de serviço de ligações locais fixo-fixo e fixo móvel e de longa distância fixo-fixo e fixo-móvel, com fornecimento de equipamentos de PABX IP VIRTUAL CLOUD PABX, telefones IP e ativos de rede Switch PoE, visando atender à demanda da Prefeitura de Bom Jesus do Amparo.",
        "Orgao": "MUNICIPIO DE BOM JESUS DO AMPARO",
        "Status": "Divulgada no PNCP",
        "UASG": "81"
    },
    {
        "Data": "20260105",
        "Licitacao": "5619000052026",
        "Objeto": "Contratação de empresa especializada para prestação de Serviços de instalação, configuração, backup, organização de softwares contábeis nos computadores, Limpeza Física e lubrificação dos equipamentos, desinfecção de arquivos maliciosos, restauração de dados, reinstalação de sistema operacional e aplicativos, compartilhamento de aplicações, dados e impressoras, mapeamento de dispositivo de rede, configuração de rede e internet e manutenção de sistema de CFTV, visando atender as necessidades da Câmara Municipal de Valença - BA.",
        "Orgao": "VALENCA-CAMARA MUNICIPAL DE VEREADORES",
        "Status": "Divulgada no PNCP",
        "UASG": "5619"
    },
    {
        "Data": "20260105",
        "Licitacao": "5444004062025",
        "Objeto": "[Portal de Compras Públicas] - AQUISIÇÃO DE MOBILIÁRIOS E MATERIAIS DE INFORMÁTICA DA EMENDA IMPOSITIVA DA CÂMARA MUNICIPAL DE SENADOR CANEDO/GOIÁS, DESTINADA PELA VEREADORA FERNANDA FLORENTINO DE SOUSA, DESTINADOS À EQUIPAGEM DO CONSELHO TUTELAR DA REGIÃO CENTRAL.",
        "Orgao": "MUNICIPIO DE SENADOR CANEDO",
        "Status": "Divulgada no PNCP",
        "UASG": "5444"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000152025",
        "Objeto": "O objeto da presente licitação é o Sistema de Registro de Preços para futura e eventual aquisição parcelada de gêneros alimentícios destinados à merenda escolar que atenderá as necessidades das escolas municipais de Ibimirim no ano letivo de 2026, conforme condições, quantidades, exigências e estimativas contidas no Termo de Referência.",
        "Orgao": "FUNDO MUNICIPAL DE EDUCACAO, CULTURA E ESPORTES - IBIMIRIM",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "45002212025",
        "Objeto": "[Portal de Compras Públicas] - GENEROS DE ALIMENTAÇÃO",
        "Orgao": "MUNICIPIO DE IGREJINHA",
        "Status": "Divulgada no PNCP",
        "UASG": "45"
    },
    {
        "Data": "20260105",
        "Licitacao": "6230001752025",
        "Objeto": "[Portal de Compras Públicas] - AQUISIÇÃO DE 01 (UM) CAMINHÃO PIPA, COM TANQUE METÁLICO E CAPACIDADE VOLUMÉTRICA MÍNIMA DE 9.000 LITROS, DESTINADO AO ATENDIMENTO DAS NECESSIDADES OPERACIONAIS DO MUNICÍPIO DE MARTINHO CAMPOS/MG. A CONTRATAÇÃO SERÁ REALIZADA COM RECURSOS ORIUNDOS DO CONVÊNIO CÓDIGO 978195, Nº PROCESSO 59000015123202554, CELEBRADO COM O MINISTÉRIO DA INTEGRAÇÃO E DO DESENVOLVIMENTO REGIONAL, VISANDO FORTALECER AS AÇÕES MUNICIPAIS RELACIONADAS AO ABASTECIMENTO DE ÁGUA, APOIO A ATIVIDADES EMERGENCIAIS E DEMAIS DEMANDAS DE INTERESSE PÚBLICO.",
        "Orgao": "MUNICIPIO DE MARTINHO CAMPOS",
        "Status": "Divulgada no PNCP",
        "UASG": "6230"
    },
    {
        "Data": "20260105",
        "Licitacao": "3663000012026",
        "Objeto": "[Portal de Compras Públicas] - OBTENÇÃO DE REGISTRO DE PREÇOS PARA AQUISIÇÃO DE GULOSEIMAS PARA ATENDER AS DEMANDAS DAS DIVERSAS SECRETARIAS DO MUNICÍPIO DE SÃO TOMÉ/RN.",
        "Orgao": "MUNICIPIO DE SAO TOME",
        "Status": "Divulgada no PNCP",
        "UASG": "3663"
    },
    {
        "Data": "20260105",
        "Licitacao": "987493006622025",
        "Objeto": "Registro de preços para aquisição de produtos para saúde, sendo materiais hospitalares e outros itens, em atendimento às UPAS e todas às Unidades e Serviços de Saúde da Secretaria de Saúde da Prefeitura de Cascavel, visando à continuidade do fornecimento de insumos, necessários para a realização dos atendimentos dos pacientes do nosso município",
        "Orgao": "MUNICIPIO DE CASCAVEL",
        "Status": "Divulgada no PNCP",
        "UASG": "987493"
    },
    {
        "Data": "20260105",
        "Licitacao": "1004132025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA PARA MANUTENÇÃO PREVENTIVA, CORRETIVA E CALIBRAÇÃO EM BALANÇA DE PESAGEM VEICULAR TIPO RODOVIÁRIA",
        "Orgao": "SERVICO MUNICIPAL AUTONOMO DE AGUA E ESGOTO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "103001302025",
        "Objeto": "[LICITANET] - Aquisição de Desincrustantes que serão utilizados para lavagem dos veículos pertencentes à prefeitura do município de Cerejeiras, com recursos próprios.",
        "Orgao": "MUNICIPIO DE CEREJEIRAS",
        "Status": "Divulgada no PNCP",
        "UASG": "103"
    },
    {
        "Data": "20260105",
        "Licitacao": "986001025652025",
        "Objeto": "Conjunto CJA 06.  A cotação deverá observar rigorosamente as disposições estabelecidas no Termo de Referência.",
        "Orgao": "MUNICIPIO DE RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "986001"
    },
    {
        "Data": "20260105",
        "Licitacao": "08002001122025",
        "Objeto": "Contratação de Empresa Especializada para Execução de Serviços de Coleta e Transporte de Resíduos Sólidos produzidos nos Domicílios, Comércios, Indústrias e Propriedades Públicas da área urbana do Município de Nova Santa Rosa - PR, além dos Distritos de Alto Santa Fé; Planalto do Oeste e Vila Cristal; incluindo ainda o Parque Industrial I e II e UVR - Unidade de Valorização de Recicláveis; Ponto 1 - PR 491 Km 1,2; Parque de Exposições e demais loteamentos novos que venham a surgir, bem como do serviço de destinação final ambientalmente correta (incluindo compostagem quando couber).",
        "Orgao": "MUNICIPIO DE NOVA SANTA ROSA",
        "Status": "Divulgada no PNCP",
        "UASG": "08002"
    },
    {
        "Data": "20260105",
        "Licitacao": "4979005002025",
        "Objeto": "PRESTACAO DE SERVICO DE CORTE DE ARVORE, PODA E RETIRADA DE ENTULHO.",
        "Orgao": "MUNICIPIO DE MOCOCA",
        "Status": "Divulgada no PNCP",
        "UASG": "4979"
    },
    {
        "Data": "20260105",
        "Licitacao": "14000082025",
        "Objeto": "Contratação de empresa especializada em prestação de serviços póstumos para Fundo Municipal de Assistência Social, em atendimento as famílias em vulnerabilidade social do município de Tocantinópolis - TO.",
        "Orgao": "FUNDO MUNICIPAL DE ASSISTENCIA SOCIAL - FMAS",
        "Status": "Divulgada no PNCP",
        "UASG": "14"
    },
    {
        "Data": "20260105",
        "Licitacao": "404340000102026",
        "Objeto": "Aquisição, por licitação (pregão eletrônico), para o Hospital Universitário Pedro Ernesto.",
        "Orgao": "ESTADO DO RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "404340"
    },
    {
        "Data": "20260105",
        "Licitacao": "562000032026",
        "Objeto": "“REGISTRO DE PREÇOS PARA FUTURA AQUISIÇÃO DE MEDICAMENTOS PADRONIZADOS PARA FORNECER A TODAS AS UNIDADES DE SAÚDE, conforme especificações constantes no termo de referência, anexos a este Edital.",
        "Orgao": "MUNICIPIO DE TATUI",
        "Status": "Divulgada no PNCP",
        "UASG": "562"
    },
    {
        "Data": "20260105",
        "Licitacao": "171510007302025",
        "Objeto": "ABERTURA DE PROCESSO LICITATÓRIO PARA  PRESTAÇÃO DE SERVIÇO DE LOCAÇÃO DE CAMINHÃO PARA ATENDER ÀS NECESSIDADES DA SMVOP ATRAVÉS DE REGISTRO DE PREÇO.",
        "Orgao": "MUNICIPIO DE BENTO GONCALVES",
        "Status": "Divulgada no PNCP",
        "UASG": "171510"
    },
    {
        "Data": "20260105",
        "Licitacao": "789000145602025",
        "Objeto": "Aquisição de materiais de consumo odontológicos.",
        "Orgao": "COMANDO DA MARINHA",
        "Status": "Divulgada no PNCP",
        "UASG": "789000"
    },
    {
        "Data": "20260105",
        "Licitacao": "2487000012026",
        "Objeto": "Contratação de empresa para o fornecimento parcelado de combustíveis, conforme demanda, para suprir as necessidades operacionais da Câmara Municipal de Formosa do Rio Preto – BA.",
        "Orgao": "FORMOSA DO RIO PRETO CAMARA MUNICIPAL",
        "Status": "Divulgada no PNCP",
        "UASG": "2487"
    },
    {
        "Data": "20260105",
        "Licitacao": "08001006672025",
        "Objeto": "Registro de Preços para aquisição de produtos para saúde, sendo materiais hospitalares, em atendimento às UPAS e todas às Unidades e Serviços de Saúde da Secretaria de Saúde da Prefeitura de Cascavel, visando à continuidade do fornecimento de insumos, necessários para a realização dos atendimentos dos pacientes do nosso município.",
        "Orgao": "MUNICIPIO DE CASCAVEL",
        "Status": "Divulgada no PNCP",
        "UASG": "08001"
    },
    {
        "Data": "20260105",
        "Licitacao": "925449001802025",
        "Objeto": "Contratação de empresa especializada na prestação de serviço mensal de leitura de 109 (cento e   nove) Dosímetros Termoluminescente (TLD) individual ou opticamente estimulada (OSL), com   emissão de laudos individuais e substituição mensal dos dosímetros, fornecidos em regime de   comodato, em pleno funcionamento, para atender as necessidades da Fundação Pública Estadual   Hospital de Clínicas Gaspar Vianna (FPEHCGV).",
        "Orgao": "FUNDACAO PUBLICA ESTADUAL HOSPITAL DE CLNICAS GASPAR VIANNA - FHCGV",
        "Status": "Divulgada no PNCP",
        "UASG": "925449"
    },
    {
        "Data": "20260105",
        "Licitacao": "7195006042025",
        "Objeto": "[Portal de Compras Públicas] - AQUISIÇÃO DE UTENSÍLIOS DE LIMPEZA",
        "Orgao": "MUNICIPIO DE FRANCA",
        "Status": "Divulgada no PNCP",
        "UASG": "7195"
    },
    {
        "Data": "20260105",
        "Licitacao": "000000001000072026",
        "Objeto": "O presente Pregão Eletrônico tem por objeto Material Médico Hospitalar (DRENOS, FRALDAS, SERINGAS, SONDAS E OUTROS), pelo Sistema de Registro de Preços, pelo período de 12 (doze) meses, podendo a ata de registro de preços ser prorrogada, no todo ou em parte, até o limite estabelecido do Regulamento Interno de licitações do Grupo Hospitalar Conceição, mediante acordo entre as partes, para o GRUPO HOSPITALAR CONCEIÇÃO S.A. e Filiais, conforme especificações e condições constantes deste edital e seus anexos.",
        "Orgao": "HOSPITAL NOSSA SENHORA DA CONCEICAO S/A",
        "Status": "Divulgada no PNCP",
        "UASG": "000000001"
    },
    {
        "Data": "20260105",
        "Licitacao": "090201000922026",
        "Objeto": "Registro de preços para aquisição de medicamentos PERP 0017/2026.",
        "Orgao": "SECRETARIA DE ESTADO DA SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "090201"
    },
    {
        "Data": "20260105",
        "Licitacao": "1006542025",
        "Objeto": "RP P AQUISICAO DE PROTESE I ",
        "Orgao": "MUNICIPIO DE PRAIA GRANDE",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "25201000012026",
        "Objeto": "AQUISIÇÕES DE MEDICAMENTOS ORAIS E TÓPICOS (LINHA GERAL - CETILPERIDINIO, CETOPROFENO E OUTROS)",
        "Orgao": "MUNICIPIO DE FORTALEZA",
        "Status": "Divulgada no PNCP",
        "UASG": "25201"
    },
    {
        "Data": "20260105",
        "Licitacao": "985473001952025",
        "Objeto": "Registro de Preços para aquisição de medicamentos, para atender a demanda do Munícipio.",
        "Orgao": "MUNICIPIO DE CRUZEIRO DO IGUACU",
        "Status": "Divulgada no PNCP",
        "UASG": "985473"
    },
    {
        "Data": "20260105",
        "Licitacao": "50000552025",
        "Objeto": "AQUISIÇÃO DE PERGOLADO E BRINQUEDOS EM MADEIRA PARA A SECRETARIA DE EDUCAÇÃO",
        "Orgao": "MUNICIPIO DE FERNANDES TOURINHO",
        "Status": "Divulgada no PNCP",
        "UASG": "50"
    },
    {
        "Data": "20260105",
        "Licitacao": "943001253592025",
        "Objeto": "O objeto da licitação é a Prestação de Serviços de Ginástica Laboral em benefício dos colaboradores que desempenham suas atividades na sede da Empresa de Tecnologia da Informação – ETICE, nas condições estabelecidas neste Edital e seus anexos.",
        "Orgao": "ESTADO DO CEARA",
        "Status": "Divulgada no PNCP",
        "UASG": "943001"
    },
    {
        "Data": "20260105",
        "Licitacao": "1014412025",
        "Objeto": "REGISTRO DE PREÇOS AQUISIÇÃO/CONTRATAÇÃO DE EMPRESA AUTORIZADA E ESPECIALIZADA EM CONFECÇÃO DE PRÓTESES DENTÁRIAS.",
        "Orgao": "MUNICIPIO DE CANGUCU",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "CIN979000012026",
        "Objeto": "Contratação de empresa especializada para o fornecimento e instalação de 4 (quatro) equipamentos de Raios X Digital Fixo, destinados ao atendimento das demandas do Pronto Atendimento 24h Boa Vista, UBS II Bairro Quarta Linha, Unidade de Pronto Atendimento - UPA 24h Próspera e Unidade de Pronto Atendimento - UPA 24h Rio Maina, localizados no município de Criciúma/SC. (Convênio Estadual nº. 2025TR000772 e Processo SGPe (Sistema de Gestão de Processos Eletrônicos) SCC – 5418/2025).",
        "Orgao": "MUNICIPIO DE CRICIUMA",
        "Status": "Divulgada no PNCP",
        "UASG": "CIN979"
    },
    {
        "Data": "20260105",
        "Licitacao": "1051000012026",
        "Objeto": "REGISTRO DE PREÇOS PARA AQUISIÇÕES FUTURAS DE MOBILIÁRIOS, EQUIPAMENTOS, INSTRUMENTOS E MATERIAIS DE CONSUMO RELACIONADOS À ÁREA DE SAÚDE PARA OS ATENDIMENTOS ÁS DEMANDAS MUNICIPAIS.",
        "Orgao": "MUNICIPIO DE PEDRA AZUL",
        "Status": "Divulgada no PNCP",
        "UASG": "1051"
    },
    {
        "Data": "20260105",
        "Licitacao": "070003000662026",
        "Objeto": "Registro de preços para futura e eventual aquisição de material de consumo – Material de Acondicionamento e Embalagem - Sacolas de Lona Nylon 600 para mesário",
        "Orgao": "TRIBUNAL SUPERIOR ELEITORAL",
        "Status": "Divulgada no PNCP",
        "UASG": "070003"
    },
    {
        "Data": "20260105",
        "Licitacao": "985685001162025",
        "Objeto": "Registro de Preço para a Aquisição de ELETRODOMÉSTICOS, para atender as necessidades das Secretarias de Administração, Meio  Ambiente, Transporte e Frota, Cultura Turismo Esporte e Lazer, Segurança Pública, Assistência Social, Procuradoria,  Obras e Habitação, Educação e Saúde da Prefeitura Municipal de Presidente Kennedy - ES.",
        "Orgao": "MUNICIPIO DE PRESIDENTE KENNEDY",
        "Status": "Divulgada no PNCP",
        "UASG": "985685"
    },
    {
        "Data": "20260105",
        "Licitacao": "01000012026",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇO PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO DESTINADOS A SECRETARIA MUNICIPAL DE SAÚDE DE MASSARANDUBA/PB",
        "Orgao": "MUNICIPIO DE MASSARANDUBA",
        "Status": "Divulgada no PNCP",
        "UASG": "01"
    },
    {
        "Data": "20260105",
        "Licitacao": "03001000042026",
        "Objeto": "REGISTRO DE PREÇO para contratação de empresa especializada para aquisição de gêneros alimentícios em atendimeto a Prefeitura Municipal e demais departamentos e secretarias de Boa Esperança do Iguaçu/PR, conforme condições e exigências estabelecidas no Anexo I - Termo de Referência e neste Edital.",
        "Orgao": "MUNICIPIO DE BOA ESPERANCA DO IGUACU",
        "Status": "Divulgada no PNCP",
        "UASG": "03001"
    },
    {
        "Data": "20260105",
        "Licitacao": "9202002372025",
        "Objeto": "[Portal de Compras Públicas] - Contratação de empresa(s) especializada(s) na prestação de serviços de locação de veículos, (Ônibus, Micro-ônibus, Van Veículos tipo passeio, Picap e caminhão tipo baú), para atender as Secretarias Municipais do Município de Santa Cruz/RN",
        "Orgao": "MUNICIPIO DE SANTA CRUZ",
        "Status": "Divulgada no PNCP",
        "UASG": "9202"
    },
    {
        "Data": "20260105",
        "Licitacao": "5342000012026",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL AQUISIÇÃO PARCELADA DE ESQUADRIAS DE ALUMÍNIO, DESTINADAS À EXECUÇÃO DAS OBRAS DE REFORMA DOS COLÉGIOS MUNICIPAIS ELISA TEIXEIRA DE MOURA E WILSON LINS, BEM COMO DAS DEMAIS UNIDADES ESCOLARES DA REDE MUNICIPAL DE ENSINO, NO MUNICÍPIO DE PALMAS DE MONTE ALTO – BA.",
        "Orgao": "MUNICIPIO DE PALMAS DE MONTE ALTO",
        "Status": "Divulgada no PNCP",
        "UASG": "5342"
    },
    {
        "Data": "20260105",
        "Licitacao": "987225004472025",
        "Objeto": "Contratação empresa ou profissional especializado para realização de avaliações  psicológicas especificamente voltadas à concessão e renovação de porte de arma de fogo para  integrantes da Guarda Civil Municipal.",
        "Orgao": "MUNICIPIO DE VALINHOS",
        "Status": "Divulgada no PNCP",
        "UASG": "987225"
    },
    {
        "Data": "20260105",
        "Licitacao": "50009902025",
        "Objeto": "Contratação de Prestação de serviços de desinfecção, dedetização e desratização para eliminação de insetos: Cupins, Baratas, Formigas, Lagartas, Pulgas e Roedores, a fim de atender as necessidades da Fundação de Cultura e Comunicação Elias Mansour – FEM, e seus Espaços a ela vinculadas no Estado do Acre.",
        "Orgao": "ESTADO DO ACRE",
        "Status": "Divulgada no PNCP",
        "UASG": "50"
    },
    {
        "Data": "20260105",
        "Licitacao": "943001253602025",
        "Objeto": "O objeto da licitação é a prestação de serviço telefônico fixo comutado (STFC) com fornecimento e instalação de tronco SIP (SIP Trunk) para a Polícia Civil do Estado do Ceará, nas condições estabelecidas neste edital e seus anexos.",
        "Orgao": "ESTADO DO CEARA",
        "Status": "Divulgada no PNCP",
        "UASG": "943001"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000272025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS DE TRANSPORTE ESCOLAR PARA ATENDER ALUNOS DA REDE PÚBLICA MUNICIPAL E ESTADUAL DE ENSINO DE ARAGUAÍNA?TO, EM VIAS PAVIMENTADAS E NÃO PAVIMENTADAS, POR MEIO DA EXECUÇÃO REGULAR E CONTÍNUA DOS SERVIÇOS, CONFORME O CALENDÁRIO ESCOLAR VIGENTE, AS NECESSIDADES OPERACIONAIS DA SECRETARIA MUNICIPAL DA EDUCAÇÃO",
        "Orgao": "SECRETARIA MUNICIPAL DA EDUCACAO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "928814000012026",
        "Objeto": "O presente procedimento tem por objeto a eventual Aquisição de Gêneros Alimentícios destinados a atender os alunos do COLÉGIO ESTADUAL DR. HÉLIO SOUZA BUENO, por meio do Programa Nacional de Alimentação Escolar PNAE, conforme condições, quantidades e exigências estabelecidas no Edital e seus anexos.",
        "Orgao": "ASSOCIACAO DE APOIO ESCOLAR COLEG EST DR HELIO S BUENO",
        "Status": "Divulgada no PNCP",
        "UASG": "928814"
    },
    {
        "Data": "20260105",
        "Licitacao": "2394002512025",
        "Objeto": "[Portal de Compras Públicas] - Contratação de empresa especializada para organização e fornecimento de estrutura e equipamentos para o carnaval 2026 de Rio Pomba-MG",
        "Orgao": "MUNICIPIO DE RIO POMBA",
        "Status": "Divulgada no PNCP",
        "UASG": "2394"
    },
    {
        "Data": "20260105",
        "Licitacao": "1576000012026",
        "Objeto": "Registro de Preços para eventual aquisição, de forma parcelada, de gêneros alimentícios para os programas, projetos e ações desenvolvidas pela Prefeitura Municipal de Itapema, a fim de atender a demanda das Secretarias, Fundos e Fundações do Município de Itapema, conforme condições, especificações e quantitativos estimados descritos no anexo I do Edital nº 07.077.2025.",
        "Orgao": "MUNICIPIO DE ITAPEMA",
        "Status": "Divulgada no PNCP",
        "UASG": "1576"
    },
    {
        "Data": "20260105",
        "Licitacao": "020500000742025",
        "Objeto": "REGISTRO DE PREÇO DESTINADO À FORMAÇÃO DE PREÇOS PARA AQUISIÇÃO FUTURA E EVENTUAL UNIFORMES ESCOLARES.",
        "Orgao": "MUNICIPIO DE RESTINGA",
        "Status": "Divulgada no PNCP",
        "UASG": "020500"
    },
    {
        "Data": "20260105",
        "Licitacao": "208000012026",
        "Objeto": "Registro de Preço para aquisição de material escolar, de escritório e assemelhados, em atendimento à Secretaria Municipal de Educação, e a todas as Secretarias Municipais, conforme condições e descrições constantes no Termo de Referência, ANEXO I, deste Edital.",
        "Orgao": "MUNICIPIO DE RESPLENDOR",
        "Status": "Divulgada no PNCP",
        "UASG": "208"
    },
    {
        "Data": "20260105",
        "Licitacao": "0000000472025",
        "Objeto": "Registro de precos para contratacao de empresa especializada para a prestacao de servicos de desinsetizacao  desratizacao e limpeza de caixas d agua das escolas municipais  Polo Educacional Superior e sala dos motoristas do transporte escolar  solicitado pela Secretaria Municipal de Educacao  conforme condicoes  quantidades e exigencias estabelecidas no Edital e seus anexos.",
        "Orgao": "MUNICIPIO DE RESTINGA SECA",
        "Status": "Divulgada no PNCP",
        "UASG": "0000"
    },
    {
        "Data": "20260105",
        "Licitacao": "150182005052025",
        "Objeto": "Permissão de Uso Onerosa para exploração comercial de lanchonete para o Fornecimento de Refeições / Lanches / Salgados / Doces em uma área construída de 203,90m², da qual 39,52m² destina-se ao setor de produção e 164,38m² para atendimento ao público, localizada nas proximidades do Instituto de Química, Instituto de Estudos Comparados em Administração de Conflitos e ao Instituto Biomédico no Campus Valonguinho, imóveis sitos à Rua Outeiro São João Batista s/nº, Centro,rj",
        "Orgao": "UNIVERSIDADE FEDERAL FLUMINENSE",
        "Status": "Divulgada no PNCP",
        "UASG": "150182"
    },
    {
        "Data": "20260105",
        "Licitacao": "2000012026",
        "Objeto": "Aquisição de gêneros alimentícios perecíveis.",
        "Orgao": "MUNICIPIO DE SANTA MARIA DA SERRA",
        "Status": "Divulgada no PNCP",
        "UASG": "2"
    },
    {
        "Data": "20260105",
        "Licitacao": "13128889000139000012026",
        "Objeto": "REGISTRO DE PREÇOS OBJETIVANDO A AQUISIÇÃO DE FARDAMENTOS E EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL (EPI’S) DESTINADOS AOS SERVIDORES OPERACIONAIS, TECNICOS E ADMINISTRATIVO, VINCULADOS A SECRETARIA MUNICIPAL DE INFRAESTRUTURA",
        "Orgao": "MUNICIPIO DE ITAPORANGA D'AJUDA",
        "Status": "Divulgada no PNCP",
        "UASG": "13128889000139"
    },
    {
        "Data": "20260105",
        "Licitacao": "2004322025",
        "Objeto": "AQUISIÇÃO DE VEÍCULO TIPO HATCH, CONFORME EDITAL E ANEXOS",
        "Orgao": "MUNICIPIO DE VINHEDO",
        "Status": "Divulgada no PNCP",
        "UASG": "2"
    },
    {
        "Data": "20260105",
        "Licitacao": "153163003202025",
        "Objeto": "Registro de preços para a eventual aquisição de materiais de refrigeração, para atender à Universidade Federal de Santa Catarina (UFSC)",
        "Orgao": "UNIVERSIDADE FEDERAL DE SANTA CATARINA",
        "Status": "Divulgada no PNCP",
        "UASG": "153163"
    },
    {
        "Data": "20260105",
        "Licitacao": "1003932025",
        "Objeto": "O objeto da presente licitação é Registro de preços para Aquisição de gás de cozinha (Gás Liquefeito de Petróleo – GLP) e vasilhames/botijões de gás, nos padrões P13 (13 kg) e P45 (45 kg), destinados ao atendimento das necessidades das Secretarias e Departamentos da Administração Pública Municipal",
        "Orgao": "MUNICIPIO DE PONTAL",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "2005652025",
        "Objeto": "PREGÃO ELETRÔNICO 130/25 - REGISTRO DE PREÇOS PARA FUTURA AQUISIÇÃO DE ÁGUA MINERAL, EM GARRAFÕES PLÁSTICOS RETORNÁVEIS DE 20 LITROS, DESTINADA AO CONSUMO DE SERVIDORES E USUÁRIOS DAS UNIDADES DA SECRETARIA MUNICIPAL DE SAÚDE.",
        "Orgao": "MUNICIPIO DE GUARATINGUETA",
        "Status": "Divulgada no PNCP",
        "UASG": "2"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000042026",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA MANUTENÇÃO EM VEÍCULOS AUTOMOTORES, POR DEMANDA, COM FORNECIMENTO E APLICAÇÃO DE PEÇAS DE REPOSIÇÃO E ACESSÓRIOS ORIGINAIS OU GENUÍNOS QUE ATENDAM ÀS RECOMENDAÇÕES DOS FABRICANTES, INCLUINDO TODOS OS SERVIÇOS DE MECÂNICA E ELÉTRICA EM GERAL, SISTEMA DE AR CONDICIONADO, CAIXA DE CÂMBIO, ALINHAMENTO E BALANCEAMENTO, SOB MAIOR PERCENTUAL DE DESCONTO SOBRE A TABELA DE REFERÊNCIA CILIA, AUDATEX OU SIMILAR PARA OS VEÍCULOS QUE COMPÕEM A FROTA DO SAAE DE ICAPUÍ/CE",
        "Orgao": "SERVICO AUTONOMO DE AGUA E ESGOTO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "000000001000032026",
        "Objeto": "O presente Pregão Eletrônico tem por objeto Instrumental Médico Hospitalar (OFTALMO), pelo Sistema de Registro de Preços, pelo período de 12 (doze) meses, podendo a ata de registro de preços ser prorrogada, no todo ou em parte, até o limite estabelecido do Regulamento Interno de licitações do Grupo Hospitalar Conceição, mediante acordo entre as partes, para o HOSPITAL FEDERAL DE BONSUCESSO \u0013 RIO DE JANEIRO, FILIAL DO GRUPO HOSPITALAR CONCEIÇÃO S.A., conforme especificações e condições constantes deste edital e seus anexos.",
        "Orgao": "HOSPITAL NOSSA SENHORA DA CONCEICAO S/A",
        "Status": "Divulgada no PNCP",
        "UASG": "000000001"
    },
    {
        "Data": "20260105",
        "Licitacao": "01000332025",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇO PARA FUTURA E EVENTUAL AQUISIÇÃO DE MATERIAL ESPORTIVO, CORRELATOS E EVENTOS ESPORTIVOS PARA A SECRETARIA DE ESPORTE E LAZER-SEMEL",
        "Orgao": "MUNICIPIO DE FERREIRA GOMES",
        "Status": "Divulgada no PNCP",
        "UASG": "01"
    },
    {
        "Data": "20260105",
        "Licitacao": "2136000012026",
        "Objeto": "Aquisição de Implementos para Atletismo e Confecção de Uniformes/Bolsa de viagem da Associação Petrolinense de Atletismo – Termo de Execução 107/2024 – Ano 1 – Ato Convocatório nº 12, parceria APAPETROLINA e Comitê Brasileiro de Clubes – CBC. Total de lotes licitados: 02 lotes – menor preço por lote independente. ",
        "Orgao": "ASSOCIACAO PETROLINENSE DE ATLETISMO",
        "Status": "Divulgada no PNCP",
        "UASG": "2136"
    },
    {
        "Data": "20260105",
        "Licitacao": "36001512025",
        "Objeto": "[LICITANET] - Aquisição de 39 (trinta e nove) motocicletas zero quilômetro, destinadas ao fortalecimento das ações desenvolvidas pelos Agentes Comunitários de Saúde (ACS) no âmbito da Secretaria Municipal de Saúde do Município de Presidente Médici/RO.",
        "Orgao": "MUNICIPIO DE PRESIDENTE MEDICI",
        "Status": "Divulgada no PNCP",
        "UASG": "36"
    },
    {
        "Data": "20260105",
        "Licitacao": "01001001822025",
        "Objeto": "REGISTRO DE PREÇO NA MODALIDADE PREGÃO PARA FUTURA E EVENTUAL CONTRATAÇÃO, COM FORNECIMENTO PARCELADO, DE MEDICAMENTOS, SUPLEMENTOS ALIMENTARES E CORRELATOS PARA ATENDIMENTO DE AÇÕES JUDICIAIS PARA USO DOS ÓRGÃOS OU ENTIDADES DOS ENTES CONSORCIADOS, COOPERADOS OU REFERENDADOS AO CINCATARINA.",
        "Orgao": "CONSORCIO INTERFEDERATIVO SANTA CATARINA - CINCATARINA",
        "Status": "Divulgada no PNCP",
        "UASG": "01001"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000492026",
        "Objeto": "AQUISIÇÃO DE BENS DA(S) FAMÍLIA(S):\n0910-EQUIPAMENTOS/MATERIAIS ODONTOLOGICOS;",
        "Orgao": "SUBSECRETARIA DA ADMINISTRACAO CENTRAL DE LICITACOES",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "001005492025",
        "Objeto": "Registro de Preços para a aquisição de nitrogênio líquido (recarga no local), para congelamento e conservação de material genético (sêmen bovino) dos animais dos produtores do município.",
        "Orgao": "MUNICIPIO DE SAO JERONIMO",
        "Status": "Divulgada no PNCP",
        "UASG": "001"
    },
    {
        "Data": "20260105",
        "Licitacao": "4915001322025",
        "Objeto": "[Portal de Compras Públicas] - Formalizacao de Ata de Registro de Precos para futura e eventual contratacao de empresa para fornecimento de generos alimenticios do tipo insumos, misturas e hortifrutigranjeiros, os itens a serem adquiridos estao previstos para o consumo diario durante o ano letivo 2026, indispensaveis na composicao dos cardapios das Unidades Municipais de Ensino, atraves da Secretaria Municipal de Educacao",
        "Orgao": "MUNICIPIO DE COLATINA",
        "Status": "Divulgada no PNCP",
        "UASG": "4915"
    },
    {
        "Data": "20260105",
        "Licitacao": "1477000012026",
        "Objeto": "[LICITANET] - CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA FORNECIMENTO PARCELADO, CONFORME NECESSIDADE DO ÓRGÃO, DE COMBUSTÍVEIS, GASOLINA COMUM E ETANOL, VISANDO ATENDIMENTO DA FROTA LOCADA PELA CÂMARA MUNICIPAL DE ARAGUARI, PELO PERÍODO DE 12 MESES, PODENDO SER PRORROGADO.",
        "Orgao": "ARAGUARI CAMARA MUNICIPAL",
        "Status": "Divulgada no PNCP",
        "UASG": "1477"
    },
    {
        "Data": "20260105",
        "Licitacao": "080010045892025",
        "Objeto": "Contratação de pessoa jurídica especializada para prestação de serviços de fechamento de shafts e de aberturas que interligam os pavimentos do Fórum Trabalhista Ruy Barbosa",
        "Orgao": "TRIBUNAL SUPERIOR DO TRABALHO",
        "Status": "Divulgada no PNCP",
        "UASG": "080010"
    },
    {
        "Data": "20260105",
        "Licitacao": "187000022026",
        "Objeto": "REGISTRO DE PREÇO PARA FUTURA E EVENTUAL AQUISIÇÃO DE MATERIAIS DE CONSTRUÇÃO  PARA ATENDER AS  NECESSIDADES DE TODAS SECRETARIAS DO MUNICÍPIO CONFORME ESPECIFICAÇÕES E QUANTITATIVOS ESTABELECIDOS NESTE DOCUMENTO.",
        "Orgao": "MUNICIPIO DE CARMO DA MATA",
        "Status": "Divulgada no PNCP",
        "UASG": "187"
    },
    {
        "Data": "20260105",
        "Licitacao": "562000022026",
        "Objeto": "“REGISTRO DE PREÇOS PARA FUTURA AQUISIÇÃO DE MEDICAMENTOS PARA FORNECER AOS PACIENTES JUDICIAIS ATENDIDOS PELA ASSISTÊNCIA FARMACÊUTICA DA PREFEITURA MUNICIPAL DE TATUÍ, conforme especificações constantes no termo de referência, anexos a este Edital.",
        "Orgao": "MUNICIPIO DE TATUI",
        "Status": "Divulgada no PNCP",
        "UASG": "562"
    },
    {
        "Data": "20260105",
        "Licitacao": "488000022026",
        "Objeto": "ADESÃO A ATA DE REGISTRO DE PREÇOS CORPORATIVA, DA SECRETARIA DE ADMINSITRAÇÃO DO GOVERNO DO ESTADO DE PERNAMBUCO, PREGÃO ELETRÔNICO Nº 0474/2024, PROCESSO LICITATÓRIO DE Nº 1621.2024.AC-79.PE.0474.SAD, QUE TEM COMO OBJETO FORMAÇÃO DE ATA DE REGISTRO DE PREÇOS CORPORATIVA PARA A EVENTUAL PRESTAÇÃO DE SERVIÇOS DE MOTORISTA, PARA ATENDER AS DEMANDAS DA SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE JABOATÃO DOS GUARARAPES",
        "Orgao": "MUNICIPIO DE JABOATAO DOS GUARARAPES",
        "Status": "Divulgada no PNCP",
        "UASG": "488"
    },
    {
        "Data": "20260105",
        "Licitacao": "2636000302025",
        "Objeto": "[LICITANET] - Contratação de empresa especializada para a prestação de serviços contínuos de produção audiovisual, cobertura fotográfica e gestão de comunicação institucional, abrangendo a captação, edição, tratamento, transmissão e gerenciamento de mídias digitais oficiais da Prefeitura Municipal de São Félix do Coribe",
        "Orgao": "MUNICIPIO DE SAO FELIX DO CORIBE",
        "Status": "Divulgada no PNCP",
        "UASG": "2636"
    },
    {
        "Data": "20260105",
        "Licitacao": "1511189001692025",
        "Objeto": "Contratação de empresa especializada para a prestação de serviços de consultas médicas, psicológicas, nutricionais e fisioterapêuticas  visando atender os servidores da Polícia Civil de Minas Gerais",
        "Orgao": "POLICIA CIVIL DO ESTADO DE MINAS GERAIS",
        "Status": "Divulgada no PNCP",
        "UASG": "1511189"
    },
    {
        "Data": "20260105",
        "Licitacao": "2005662025",
        "Objeto": "PREGÃO ELETRÔNICO Nº 131/2025 - CONTRATAÇÃO DE INSTITUIÇÃO FINANCEIRA, PARA PRESTAR SERVIÇOS BANCÁRIOS, COMPREENDENDO A ARRECADAÇÃO DE TRIBUTOS MUNICIPAIS (IPTU, ISSQN E TAXAS), DA DÍVIDA ATIVA E DE OUTRAS RECEITAS MUNICIPAIS, ATRAVÉS DE CARTEIRA DE BOLETOS COM REGISTRO, ATRAVÉS DE REDE BANCÁRIA E DA INTERNET.",
        "Orgao": "MUNICIPIO DE GUARATINGUETA",
        "Status": "Divulgada no PNCP",
        "UASG": "2"
    },
    {
        "Data": "20260105",
        "Licitacao": "0000003882025",
        "Objeto": "CONTRATACAO DE EMPRESA ESPECIALIZADA PARA EXECUCAO DA REFORMA TOTAL DA COBERTURA DA ESF SAINT PASTOUS",
        "Orgao": "MUNICIPIO DE ALEGRETE",
        "Status": "Divulgada no PNCP",
        "UASG": "0000"
    },
    {
        "Data": "20260105",
        "Licitacao": "1771001032025",
        "Objeto": "SELEÇÃO DE PROPOSTA MAIS VANTAJOSA A FIM DE GERAR O MELHOR RESULTADO PARA A CONTRATAÇÃO DE PESSOA FÍSICA OU JURÍDICA PARA PRESTAÇÃO DE SERVIÇOS NO TRANSPORTE TERRESTRE/MARÍTIMO DE ESTUDANTES/PROFESSORES DA REDE MUNICIPAL E ESTADUAL DE ENSINO, A SEREM EXECUTADOS DE ACORDO COM AS NECESSIDADES DO FUNDO MUNICIPAL DE EDUCAÇÃO DE MARAÚ-BA.",
        "Orgao": "MUNICIPIO DE MARAU",
        "Status": "Divulgada no PNCP",
        "UASG": "1771"
    },
    {
        "Data": "20260105",
        "Licitacao": "155023044432025",
        "Objeto": "O objeto deste certame trata-se da AQUISIÇÃO DE MATERIAL RESPIRATÓRIO, INSUMOS E ACESSÓRIOS PARA VENTILADORES PULMONARES - REEDIÇÃO (SAFS).",
        "Orgao": "EMPRESA BRASILEIRA DE SERVICOS HOSPITALARES - EBSERH",
        "Status": "Divulgada no PNCP",
        "UASG": "155023"
    },
    {
        "Data": "20260105",
        "Licitacao": "925866000032026",
        "Objeto": "Contratação de empresa especializada no serviço de fornecimento de água mineral ou potável natural, sem gás, acondicionada em garrafões de 20 (vinte) litros, fornecidos com vasilhames em regime de comodato, com serviço de entrega nas unidades deste Tribunal de Justiça, conforme condições e exigências estabelecidas neste instrumento e seus anexos.",
        "Orgao": "AMAZONAS TRIBUNAL DE JUSTICA",
        "Status": "Divulgada no PNCP",
        "UASG": "925866"
    },
    {
        "Data": "20260105",
        "Licitacao": "389133000512025",
        "Objeto": "Subscrição de licenciamento de software de virtualização, incluindo suporte e assessoria para operações especiais no período de 24 (vinte e quatro) meses.",
        "Orgao": "CONSELHO FEDERAL DE ADMINISTRACAO",
        "Status": "Divulgada no PNCP",
        "UASG": "389133"
    },
    {
        "Data": "20260105",
        "Licitacao": "2504001042025",
        "Objeto": "[Portal de Compras Públicas] - CONTRATAÇÃO DE EMPRESA PRESTADORA DE SERVIÇOS DE TRANSPORTE PARA ESTUDANTES DE ENSINO TÉCNICO E SUPERIOR DO MUNICÍPIO DE TANGARÁ – SC - ITINERÁRIOS 18/19/23/24/25",
        "Orgao": "MUNICIPIO DE TANGARA",
        "Status": "Divulgada no PNCP",
        "UASG": "2504"
    },
    {
        "Data": "20260105",
        "Licitacao": "187000032026",
        "Objeto": "REGISTRO DE PREÇO PARA FUTURA E EVENTUAL AQUISIÇÃO DE MATERIAIS HIDRÁULICOS PARA ATENDER ÀS NECESSIDADES DE TODAS AS SECRETARIAIS DO MUNICÍPIO.",
        "Orgao": "MUNICIPIO DE CARMO DA MATA",
        "Status": "Divulgada no PNCP",
        "UASG": "187"
    },
    {
        "Data": "20260105",
        "Licitacao": "404340000092026",
        "Objeto": "A aquisição de refrigeradores para o Hospital Universitário Pedro Ernesto (HUPE).",
        "Orgao": "ESTADO DO RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "404340"
    },
    {
        "Data": "20260105",
        "Licitacao": "987071000012026",
        "Objeto": "Contratação de empresa especializada em gestão e consultoria de serviços de Telefonia Fixa Convencional e Telefonia Móvel para a Prefeitura Municipal de Santos, pelo período de 12 (doze) meses.",
        "Orgao": "MUNICIPIO DE SANTOS",
        "Status": "Divulgada no PNCP",
        "UASG": "987071"
    },
    {
        "Data": "20260105",
        "Licitacao": "250110031242025",
        "Objeto": "Aquisição de diversos modelos de matriz de chaves, brocas, fresas, lima e demais insumos correlatos destinados  ao atendimento das demandas recorrentes do serviço de chaveiro do Ministério da Saúde, conforme condições e exigências estabelecidas no edital e seus anexos.",
        "Orgao": "MINISTERIO DA SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "250110"
    },
    {
        "Data": "20260105",
        "Licitacao": "155914044412025",
        "Objeto": "Aquisição de Material Farmacológico (Medicamentos Especialmente Manipulados)",
        "Orgao": "EMPRESA BRASILEIRA DE SERVICOS HOSPITALARES - EBSERH",
        "Status": "Divulgada no PNCP",
        "UASG": "155914"
    },
    {
        "Data": "20260105",
        "Licitacao": "2021000012026",
        "Objeto": "Registro de Preços para futura e eventual contratação de empresa especializada na prestação de serviços de recarga de gases medicinais, compreendendo oxigênio e ar comprimido em cilindros, destinada a suprir as necessidades da secretaria de saúde do município de Inhambupe – Bahia.",
        "Orgao": "MUNICIPIO DE INHAMBUPE",
        "Status": "Divulgada no PNCP",
        "UASG": "2021"
    },
    {
        "Data": "20260105",
        "Licitacao": "210000942025",
        "Objeto": "[Portal de Compras Públicas] - Aquisição de caminhões basculantes 0 km, trucado e traçado (6x4), com caçamba em aço nova (RETIFICADO)",
        "Orgao": "MUNICIPIO DE PAVERAMA",
        "Status": "Divulgada no PNCP",
        "UASG": "210"
    },
    {
        "Data": "20260105",
        "Licitacao": "79001862025",
        "Objeto": "Aquisição de LENÇOL DESCARTÁVEL, pelo período de 12 (doze) meses, a serem distribuídos e utilizados nos setores desta Fundação Pública Estadual Hospital das Clínicas Gaspar Vianna, bem como, nos seus anexos: Novo Ambulatórioe Monteiro Leite.",
        "Orgao": "FUNDACAO PUBLICA ESTADUAL HOSPITAL DE CLNICAS GASPAR VIANNA - FHCGV",
        "Status": "Divulgada no PNCP",
        "UASG": "79"
    },
    {
        "Data": "20260105",
        "Licitacao": "0000000482025",
        "Objeto": "Registro de precos para aquisicao parcelada de generos de alimentacao e gas GLP envasado  para atender as demandas das Secretarias de Administracao e Saude.",
        "Orgao": "MUNICIPIO DE RESTINGA SECA",
        "Status": "Divulgada no PNCP",
        "UASG": "0000"
    },
    {
        "Data": "20260105",
        "Licitacao": "001000032026",
        "Objeto": "AQUISIÇÕES DE MATERIAIS DE CONSTRUÇÃO PARA ATENDER ÀS AÇÕES DAS SECRETARIAS MUNICIPAIS DE SINOP.",
        "Orgao": "MUNICIPIO DE SINOP",
        "Status": "Divulgada no PNCP",
        "UASG": "001"
    },
    {
        "Data": "20260105",
        "Licitacao": "001005422025",
        "Objeto": "Registro de preços para aquisição de cargas de extintores, extintores novos, placas de sinalização de emergência, suportes para extintores e luminárias de emergência, destinados à manutenção e adequação do sistema de proteção e combate a incêndio das instalações e eventos do Munícipio.",
        "Orgao": "MUNICIPIO DE SAO JERONIMO",
        "Status": "Divulgada no PNCP",
        "UASG": "001"
    },
    {
        "Data": "20260105",
        "Licitacao": "831000012026",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURO E EVENTUAL FORNECIMENTO DE MEDICAMENTOS PARA ATENDER A MANDADOS JUDICIAIS, em atendimento a Secretaria da Saúde [SMS].",
        "Orgao": "MUNICIPIO DE UBERABA",
        "Status": "Divulgada no PNCP",
        "UASG": "831"
    },
    {
        "Data": "20260105",
        "Licitacao": "1477000312025",
        "Objeto": "[LICITANET] - CONTRATAÇÃO DE EMPRESA ESPECIALIZADA, PARA PUBLICAÇÃO DOS ATOS OFICIAIS DA CÂMARA DE ARAGUARI/MG, INCLUINDO DENTRE OUTROS, AVISOS E EXTRATOS DE LICITAÇÕES EM TODAS AS SUAS MODALIDADES, EXTRATOS DE CONTRATOS E ADITIVOS, ATOS ADMINISTRATIVOS DIVERSOS, BEM COMO BALANCETES E DEMAIS DEMONSTRATIVOS CONTÁBEIS E FINANCEIROS, EM JORNAL IMPRESSO DE GRANDE CIRCULAÇÃO, COM ATENDIMENTO MÍNIMO REGIONAL E EFETIVA DISTRIBUIÇÃO NO MUNICÍPIO DE ARAGUARI, PELO PERÍODO INICIAL DE 12 (DOZE) MESES, PRORROGÁVEL NO TERMOS DA LEGISLAÇÃO APLICÁVEL. ",
        "Orgao": "ARAGUARI CAMARA MUNICIPAL",
        "Status": "Divulgada no PNCP",
        "UASG": "1477"
    },
    {
        "Data": "20260105",
        "Licitacao": "87849923000109007282025",
        "Objeto": "ABERTURA DE PROCESSO LICITATÓRIO PARA AQUISIÇÃO DE CARRO DE EMERGÊNCIA PARA O BLOCO CIRÚRGICO DA PREFEITURA MUNICIPAL DE BENTO GONÇALVES.",
        "Orgao": "MUNICIPIO DE BENTO GONCALVES",
        "Status": "Divulgada no PNCP",
        "UASG": "87849923000109"
    },
    {
        "Data": "20260105",
        "Licitacao": "1699001512025",
        "Objeto": "REGISTRO DE PREÇO PARA AQUISIÇÃO EVENTUAL E FUTURA DE MATERIAL GRAFICO, CONFORME TERMO DE REFERÊNCIA E DEMAIS ANEXOS DO EDITAL.",
        "Orgao": "MUNICIPIO DE CUNHA",
        "Status": "Divulgada no PNCP",
        "UASG": "1699"
    },
    {
        "Data": "20260105",
        "Licitacao": "02001001172025",
        "Objeto": "Formação de Registro de Preço para eventual fornecimento parcelado de óleo lubrificante, óleo 2 Tempos, filtros, graxa e outros produtos de manutenção do motor e seus componentes a serem utilizados na frota de veículos e maquinários do Município, incluso a troca e a correta destinação ambiental dos produtos usados. ",
        "Orgao": "MUNICIPIO DE PIEDADE DO RIO GRANDE",
        "Status": "Divulgada no PNCP",
        "UASG": "02001"
    },
    {
        "Data": "20260105",
        "Licitacao": "090201128252025",
        "Objeto": "Registro de preço para aquisição de medicamentos PERP 296/2025",
        "Orgao": "SECRETARIA DE ESTADO DA SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "090201"
    },
    {
        "Data": "20260105",
        "Licitacao": "1004332025",
        "Objeto": "Contratação de empresa especializada para o fornecimento de sistema informatizado de apoio à fiscalização tributária, disponibilizado na modalidade Software como Serviço (Software as a Service ¿ SaaS), incluindo suporte técnico e manutenção contínua, abrangendo os serviços de instalação, implantação, configuração, parametrização e importação de dados, bem como capacitação dos usuários por meio de treinamentos.",
        "Orgao": "MUNICIPIO DE SAO LEOPOLDO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "301000012026",
        "Objeto": "Contratação de empresa, para manutenção preventiva e corretiva, com fornecimento de peças novas de um elevador Montele EL-H3 (Versão 2017 do EL-2000), instalado no prédio principal da Prefeitura Municipal de Coronel Fabriciano, preservando a segurança e promovendo a acessibilidade, pelo período de 12 (doze) meses, em atendimento à Secretaria de Governança de Planejamento, Meio Ambiente e Habitação, tendo como fonte de receita, Recursos Não Vinculados de Impostos.",
        "Orgao": "MUNICIPIO DE CORONEL FABRICIANO",
        "Status": "Divulgada no PNCP",
        "UASG": "301"
    },
    {
        "Data": "20260105",
        "Licitacao": "1005452025",
        "Objeto": "[Portal de Compras Públicas] - Contratação de empresa especializada, com fornecimento de material e mão de obra, para execução de serviços de implementação do Plano de Prevenção e Proteção Contra Incêndio   PPCI",
        "Orgao": "MUNICIPIO DE SAO LOURENCO DO SUL",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "390084000012026",
        "Objeto": "Registro de preços para aquisição futura de brindes personalizados diversos, visando atender às ações de Qualidade de Vida no Trabalho, realizadas pelo Serviço de Gestão de Pessoas da SRE/AC, conforme condições, quantidades e exigências estabelecidas no Termo de Referência.",
        "Orgao": "DNIT-DEPARTAMENTO NACIONAL DE INFRAEST DE TRANSPORTES",
        "Status": "Divulgada no PNCP",
        "UASG": "390084"
    },
    {
        "Data": "20260105",
        "Licitacao": "9388002542025",
        "Objeto": "[Portal de Compras Públicas] - CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A AQUISIÇÃO E INSTALAÇÃO DE ELEVADOR DE ACESSIBILIDADE, DESTINADO À SECRETARIA MUNICIPAL DE OBRAS – SEMOB, DO MUNICÍPIO DE PARAUAPEBAS/PA.",
        "Orgao": "MUNICIPIO DE PARAUAPEBAS",
        "Status": "Divulgada no PNCP",
        "UASG": "9388"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000702025",
        "Objeto": "AQUISIÇÃO DE MÁQUINAS PARA O MUNICÍPIO",
        "Orgao": "MUNICIPIO DE QUEIROZ",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000422025",
        "Objeto": "AQUISIÇÃO DE MÓVEIS E ELETRO DESTINADOS AS ESCOLAS E SETORES DA SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE.",
        "Orgao": "MUNICIPIO DE BONITO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "02001001212025",
        "Objeto": " Contratação de empresa para a prestação de serviços de transporte escolar.",
        "Orgao": "MUNICIPIO DE MADRE DE DEUS DE MINAS",
        "Status": "Divulgada no PNCP",
        "UASG": "02001"
    },
    {
        "Data": "20260105",
        "Licitacao": "404340000072026",
        "Objeto": "Aquisição de medicamentos, por licitação (pregão eletrônico), para o Hospital Universitário Pedro Ernesto.",
        "Orgao": "ESTADO DO RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "404340"
    },
    {
        "Data": "20260105",
        "Licitacao": "928086000172025",
        "Objeto": "Contratação de empresa especializada para o fornecimento de equipamentos e recursos tecnológicos, além da instalação de sistemas integrados de áudio e vídeo, visando à adequação da infraestrutura física da nova sede do Conselho Regional de Educação Física da 13ª Região do Estado da Bahia – CREF13/BA.",
        "Orgao": "CONSELHO REGIONAL DE EDUCACAO FISICA DA 13 REGIAO- CREF13/BA",
        "Status": "Divulgada no PNCP",
        "UASG": "928086"
    },
    {
        "Data": "20260105",
        "Licitacao": "987493006592025",
        "Objeto": "Contratação de empresa especializada na prestação de serviços de Cuidador Social e Supervisor a serem executados com regime de dedicação exclusiva de mão de obra",
        "Orgao": "MUNICIPIO DE CASCAVEL",
        "Status": "Divulgada no PNCP",
        "UASG": "987493"
    },
    {
        "Data": "20260105",
        "Licitacao": "926287003282025",
        "Objeto": "Contratação de empresa especializada para fornecimento de antiespumante para inibição  do processo de formação de espuma em Estações de Tratamento Esgoto, com o fornecimento de  bombas dosadoras, em atendimento à Diretoria do Sistema de Esgotamento Sanitário, conforme  condições, quantidades e exigências estabelecidas neste Edital e seus anexos.",
        "Orgao": "DEPARTAMENTO MUNICIPAL DE AGUA E ESGOTO",
        "Status": "Divulgada no PNCP",
        "UASG": "926287"
    },
    {
        "Data": "20260105",
        "Licitacao": "1011742025",
        "Objeto": "REGISTRO DE PREÇOS DE GÊNERO ALIMENTÍCIO NÃO PERECÍVEL (LEITE EM PÓ) PARA ATENDIMENTO DA ALIMENTAÇÃO ESCOLAR DA REDE MUNICIPAL DE ENSINO, ASSIM COMO A EVENTUAL COMPRA POR OUTROS EQUIPAMENTOS PÚBLICOS, PELO PERÍODO DE 12 MESES. SECRETARIA MUNICIPAL DE AGRICULTURA E ABASTECIMENTO",
        "Orgao": "MUNICIPIO DE SAO JOSE DO RIO PRETO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000842025",
        "Objeto": "A presente licitação tem por objeto, o registro de preços para a Aquisição de Materiais de Construção, conforme especificações constantes do Termo de Referência, que integra este Edital como Anexo I.",
        "Orgao": "MUNICIPIO DE PONGAI",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1002392025",
        "Objeto": "AQUISIÇÃO DE LENÇÓIS, CAPAS PARA COLCHÕES E TOALHAS DE BANHO, DESTINADOS AO REPOUSO ESCOLAR EM UNIDADES DE EDUCAÇÃO INFANTIL E FUNDAMENTAL DO MUNICIPIO DE NOVA SERRANA MG",
        "Orgao": "MUNICIPIO DE NOVA SERRANA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "2768000492025",
        "Objeto": "[LICITANET] - REGISTRO DE PREÇOS PARA FUTURAS E EVENTUAIS RECARGAS DE OXIGÊNIO MEDICINAL PARA CILINDROS DE 0,5 M³ DESTINADOS AS UNIDADES DE SUPORTE AVANÇADO E SUPORTE BÁSICO DO CONSÓRCIO INTERMUNICIPAL DE SAÚDE DA REDE DE URGÊNCIA E EMERGÊNCIA DA REGIÃO TRIÂNGULO SUL - CISTRISUL",
        "Orgao": "CONSORCIO PUBLICO INTERMUNICIPAL DE SAUDE DA REDE DE URGENCIA E EMERGENCIA DA MACRORREGIAO DO TRIANGULO DO SUL - CISTRISUL",
        "Status": "Divulgada no PNCP",
        "UASG": "2768"
    },
    {
        "Data": "20260105",
        "Licitacao": "6032001432025",
        "Objeto": "[Portal de Compras Públicas] - Aquisicao de fornecimento integral de mao de obra, equipamentos e materiais necessarios para a prestacao dos servicos de hidrojateamento de alta pressao, limpeza e desobstrucao da rede coletora de esgoto sanitario e de seus ramais, por meio de tecnologia hidrodinamica, utilizando caminhao combinado de alto-vacuo e hidrojato, com 02 (dois) caminhoes, conforme especificacoes do Termo de Referencia.",
        "Orgao": "SERVICO AUTONOMO DE AGUA E ESGOTO DE LINHARES",
        "Status": "Divulgada no PNCP",
        "UASG": "6032"
    },
    {
        "Data": "20260105",
        "Licitacao": "62600004642025",
        "Objeto": "Contratação de empresa especializada para prestação de serviço de fornecimento, administração e gerenciamento de cartão vale alimentação para os Empregados Públicos, Conselheiros Tutelares e Estagiários, e vale-feira para Servidores públicos efetivos, Cargos em Comissão, Agentes Políticos, Empregados Públicos e Conselheiros Tutelares, na modalidade cartão eletrônico com chip, tarja magnética ou aproximação, que permita a aquisição de gêneros alimentícios pelos servidores da Prefeitura Municipal de Venâncio em estabelecimentos comerciais conveniados à contratada.",
        "Orgao": "MUNICIPIO DE VENANCIO AIRES",
        "Status": "Divulgada no PNCP",
        "UASG": "62600"
    },
    {
        "Data": "20260105",
        "Licitacao": "092601000162026",
        "Objeto": "Medicamentos",
        "Orgao": "HOSPITAL DAS CLINICAS DA FACULDADE DE MEDICINA DE MARILIA - HCFAMEMA",
        "Status": "Suspensa",
        "UASG": "092601"
    },
    {
        "Data": "20260105",
        "Licitacao": "1005432025",
        "Objeto": "[Portal de Compras Públicas] - CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO DE SERVIÇOS DE BORRACHARIA, PARA A MANUTENÇÃO DE VEÍCULOS.",
        "Orgao": "MUNICIPIO DE SAO LOURENCO DO SUL",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "01001000572025",
        "Objeto": "Constitui objeto da presente licitação a contratação de serviço de plano pós-pago e linhas móveis para\naparelhos celulares, conforme condições, quantidades e exigências estabelecidas no Estudo Técnico\nPreliminar/Termo de Referência e Edital.",
        "Orgao": "OSORIO CAMARA MUNICIPAL DE VEREADORES",
        "Status": "Divulgada no PNCP",
        "UASG": "01001"
    },
    {
        "Data": "20260105",
        "Licitacao": "000000001000082026",
        "Objeto": "O presente Pregão Eletrônico tem por objeto Insumos Químicos (AGAR MCCONKEY, TIRA-OXIDASE, SOLUÇÃO FRAÇÃO E OUTROS), pelo Sistema de Registro de Preços, pelo período de 12 (doze) meses, podendo a ata de registro de preços ser prorrogada, no todo ou em parte, até o limite estabelecido do Regulamento Interno de licitações do Grupo Hospitalar Conceição, mediante acordo entre as partes, para o GRUPO HOSPITALAR CONCEIÇÃO S.A. e suas filiais, conforme especificações e condições constantes deste edital e seus anexos.",
        "Orgao": "HOSPITAL NOSSA SENHORA DA CONCEICAO S/A",
        "Status": "Divulgada no PNCP",
        "UASG": "000000001"
    },
    {
        "Data": "20260105",
        "Licitacao": "21000332025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA EXECUÇÃO SERVIÇOS DE MANUTENÇÃO, ADEQUAÇÃO E AMPLIAÇÃO DE PRÉDIOS PÚBLICOS NO MUNICÍPIO DE IBITITÁ-BA",
        "Orgao": "MUNICIPIO DE IBITITA",
        "Status": "Divulgada no PNCP",
        "UASG": "21"
    },
    {
        "Data": "20260105",
        "Licitacao": "1011752025",
        "Objeto": "REGISTRO DE PREÇOS PARA AQUISIÇÃO DE INSUMOS  ODONTOLÓGICOS. SECRETARIA MUNICIPAL DE SAUDE",
        "Orgao": "MUNICIPIO DE SAO JOSE DO RIO PRETO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1020492025",
        "Objeto": "Registro de preços para futura e eventual contratação de empresa especializada para prestação de serviços técnicos de coleta de dados georreferenciados em campo, por meio de receptor GNSS de alta precisão, implantação de marcos físicos (piquetes, pintura e blocos de concreto), apoio à locação de obras, demarcação de áreas urbanas e rurais e suporte técnico a levantamentos topográficos voltados ao planejamento urbano, regularização fundiária e projetos de infraestrutura do Município de Itatinga/SP.",
        "Orgao": "MUNICIPIO DE ITATINGA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "70002252025",
        "Objeto": "AQUISIÇÃO DE MATERIAL DE CONSUMO ESCOVAS CME PARA USO NA SECRETARIA DE SAÚDE  DO MUNICÍPIO DE SETE LAGOAS CONFORME CONDIÇÕES, QUANTIDADE , EXIGÊNCIAS E ESTIMATIVAS NO INSTRUMENTO CONVOCATÓRIO.",
        "Orgao": "FUNDO MUNICIPAL DE SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "70"
    },
    {
        "Data": "20260105",
        "Licitacao": "20730000272025",
        "Objeto": "Contratação de empresa do ramo para a futura e eventual aquisição de materiais e insumos de Limpeza e Higiene, objetivando o atendimento as Secretarias, Departamentos e Setores da Administração Pública Municipal direta e indireta de Alto Rio Doce/MG, nos termos da tabela abaixo, conforme condições e exigências estabelecidas neste instrumento",
        "Orgao": "MUNICIPIO DE ALTO RIO DOCE",
        "Status": "Divulgada no PNCP",
        "UASG": "20730"
    },
    {
        "Data": "20260105",
        "Licitacao": "925856004672025",
        "Objeto": "Aquisição de suplemento nutricional oral hiperprotéico, com prolina e enriquecido com arginina, vitaminas e minerais, sem substâncias artificiais, para Terapia Nutricional na Síndrome da Imunodeficiência Adquirida (HIV/AIDS) de pacientes com perda de peso, depleção de massa muscular, com comprometimento imunológico e desnutridos, atendidos nos Serviços de Atendimento Especializado (SAE) do estado do Pará, garantindo o abastecimento para 12 meses.",
        "Orgao": "SECRETARIA DE ESTADO DE SAUDE PUBLICA",
        "Status": "Divulgada no PNCP",
        "UASG": "925856"
    },
    {
        "Data": "20260105",
        "Licitacao": "0501000382025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA PRESTADORA DE SERVIÇOS DE TRANSPORTE ESCOLAR DE ALUNOS E FUNCIONÁRIOS DA ZONA URBANA E RURAL E ASSENTAMENTOS EM ESTRADAS PAVIMENTADAS E NÃO PAVIMENTADAS DO MUNÍCIPIO DE NIQUELÂNDIA /GO, PARA ATENDER AS NECESSIDADES DO FUNDO MUNICIPAL DE EDUCAÇÃO, CONFORME CONDIÇÕES, QUANTIDADES E EXIGÊNCIAS ESTABELECIDAS NO TERMO DE REFERÊNCIA.",
        "Orgao": "FME - FUNDO MUNICIPAL DE EDUCACAO",
        "Status": "Divulgada no PNCP",
        "UASG": "0501"
    },
    {
        "Data": "20260104",
        "Licitacao": "5307001182021",
        "Objeto": "Prestação de serviços de auditoria contábil sobre as demonstrações contábeis do conglomerado CAIXA e dos Fundos por ela administrados ou operacionalizados, elaboradas de acordo com as práticas contábeis adotadas no Brasil e com as Normas Internacionais de Contabilidade (IFRS) e de outros serviços correlatos\r\n\r\nELABORADAS DE ACORDO COM AS PRÁTICAS CONTÁBEIS ADOTADAS NO BRASIL E COM AS\r\nNORMAS INTERNACIONAIS DE CONTABILIDADE (IFRS) E DE OUTROS SERVIÇOS CORRELATOS",
        "Orgao": "CAIXA ECONOMICA FEDERAL",
        "Status": "Divulgada no PNCP",
        "UASG": "5307"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000692025",
        "Objeto": "registro de preços para prestação de serviços para a futura e eventual contratação de empresa especializada para execução de obras e serviços de engenharia para modernização, manutenção, extensão e eficientização energética do parque de iluminação do município de Imbé de Minas e participantes, incluindo o fornecimento de equipamentos e materiais, conforme especificações constantes nos anexos a este edital",
        "Orgao": "MUNICIPIO DE IMBE DE MINAS",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "04394805000118000032026",
        "Objeto": "AQUISIÇÃO DE EPIS (CAPACETES, LUVAS, CALÇAS, MÁSCARAS, AVENTAIS, BOTAS, CINTURÕES).",
        "Orgao": "MUNICIPIO DE ROLIM DE MOURA",
        "Status": "Divulgada no PNCP",
        "UASG": "04394805000118"
    },
    {
        "Data": "20260105",
        "Licitacao": "153178006952025",
        "Objeto": "Aquisição de de itens de Ferragens, Ferramentas, Materiais p/ Lab. Usinagem, Funilaria, Metalurgia e Afins para o Polo Centro de Compras da UTFPR.",
        "Orgao": "UNIVERSIDADE TECNOLOGICA FEDERAL DO PARANA",
        "Status": "Divulgada no PNCP",
        "UASG": "153178"
    },
    {
        "Data": "20260105",
        "Licitacao": "15001602025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA REALIZAR A CALIBRAÇÃO DE EQUIPAMENTOS DE USO LABORATORIAL DA EMASA",
        "Orgao": "EMPRESA MUNICIPAL DE AGUA E SANEAMENTO DE BALNEARIO CAMBORIU",
        "Status": "Divulgada no PNCP",
        "UASG": "15"
    },
    {
        "Data": "20260105",
        "Licitacao": "1936002222025",
        "Objeto": "Contratação de empresa especializada para disponibilização de sistema informatizado e integrado, com utilização de tecnologia RFID/NFC, destinado ao gerenciamento do fornecimento de combustíveis para atender às necessidades da Frota Municipal de Socorro, conforme condições, quantidades e exigências estabelecidas e descritas no anexo I – Termo de Referência do edital",
        "Orgao": "MUNICIPIO DE SOCORRO",
        "Status": "Divulgada no PNCP",
        "UASG": "1936"
    },
    {
        "Data": "20260105",
        "Licitacao": "1002982025",
        "Objeto": "Contratação de empresa especializada para locação de veículos para\r\ntransporte escolar, com fornecimento de motoristas e combustível, abrangendo ônibus, micro-ônibus e vans com acessibilidade em atendimento à Secretaria Municipal de Educação, através da adesão à Ata de Registro de Preços\r\nn° 10/2025, Pregão Eletrônico nº 09/2024, Processo Licitatório nº 11/2024, realizado pelo CONSÓRCIO INTERMUNICIPAL DE DESENVOLVIMENTO RURAL SUSTENTAVEL - CIDRUS",
        "Orgao": "MUNICIPIO DE IBIRITE",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1515003202025",
        "Objeto": "AQUISIÇÃO DE UTENSÍLIOS DO LAR, APARELHOS ELÉTRICOS, ELETRÔNICOS E UM VEÍCULO TIPO MOTOCICLETA NOVO PARA ATENDER AS NECESSIDADES DO MUNICÍPIO, COM VISTA A ATENDER A SECRETARIA MUNICIPAL DE LAZER, CULTURA, ESPORTE E TURISMO DE RIO LARGO/AL",
        "Orgao": "MUNICIPIO DE RIO LARGO",
        "Status": "Divulgada no PNCP",
        "UASG": "1515"
    },
    {
        "Data": "20260105",
        "Licitacao": "2830000022026",
        "Objeto": "[Portal de Compras Públicas] - Contratação de empresa especializada para prestação de serviços de saúde mental no âmbito do Centro de Atenção Psicossocial (CAPS) Microrregional, com sede no Município de Água Doce – SC, conforme diretrizes da Rede de Atenção Psicossocial (RAPS), para atendimento da população dos municípios consorciados: Água Doce, Catanduvas, Ibicaré e Treze Tílias, conforme descritivo constante no Anexo II – Termo de Referência do edital.",
        "Orgao": "MUNICIPIO DE AGUA DOCE",
        "Status": "Divulgada no PNCP",
        "UASG": "2830"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000832025",
        "Objeto": "Aquisição de cesta de natal para o Saae de Lambari - MG, mediante adesão a ata de registro de preços nº 119/Cisrec/2024 processo licitatório nº 069/Cisrec/2024, modalidade pregão eletrônico nº 027/Cisrec/2024 do Consórcio Intermunicipal de Saúde e de Políticas de Desenvolvimento da Região do Calcário – Cisrec.",
        "Orgao": "SERVICO AUTONOMO DE AGUA E ESGOTO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1626000022026",
        "Objeto": "O objeto da presente licitação é o FORMAÇÃO DE REGISTRO DE PREÇO PARA CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM ENGENHARIA PARA, SOB DEMANDA, PRESTAR SERVIÇOS DE MANUTENÇÃO DE PRÉDIOS PÚBLICOS DA PREFEITURA MUNICIPAL DE DOM MACEDO COSTA/BA.",
        "Orgao": "MUNICIPIO DE DOM MACEDO COSTA",
        "Status": "Divulgada no PNCP",
        "UASG": "1626"
    },
    {
        "Data": "20260105",
        "Licitacao": "001002932025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA LOCAÇÃO DE SISTEMA DE DATA CENTER PARA SISTEMAS CRÍTICOS COMPUTACIONAIS E DE TELECOMUNICAÇÕES, CONTEMPLANDO SERVIÇOS DE MANUTENÇÃO PREDITIVA, PREVENTIVA E CORRETIVA, COMPREENDENDO A LOCAÇÃO DE CONTAINER, COM FORNE",
        "Orgao": "MUNICIPIO DE SINOP",
        "Status": "Divulgada no PNCP",
        "UASG": "001"
    },
    {
        "Data": "20260105",
        "Licitacao": "09002012025",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇOS PARA EVENTUAL AQUISIÇÃO DE MEDICAMENTOS DE ALTO CUSTO PARA ATENDER ÀS DEMANDAS JUDICIAIS.",
        "Orgao": "MUNICIPIO DE BETIM",
        "Status": "Divulgada no PNCP",
        "UASG": "09"
    },
    {
        "Data": "20260105",
        "Licitacao": "986969005082025",
        "Objeto": "Aquisição de espingarda para Guarda Civil Metropolitana, conforme edital e seus anexos",
        "Orgao": "MUNICIPIO DE RIBEIRAO PRETO",
        "Status": "Divulgada no PNCP",
        "UASG": "986969"
    },
    {
        "Data": "20260105",
        "Licitacao": "929710000022026",
        "Objeto": "O objeto da presente licitação é serviços de instalação, configuração, backup, organização de softwares contábeis nos computadores, Limpeza Física e lubrificação dos equipamentos, desinfecção de arquivos maliciosos, restauração de dados, reinstalação de sistema operacional e aplicativos, compartilhamento de aplicações, dados e impressoras, mapeamento de dispositivo de rede, configuração de rede e internet e manutenção de sistema de CFTV,, visando atender às necessidade",
        "Orgao": "VALENCA-CAMARA MUNICIPAL DE VEREADORES",
        "Status": "Revogada",
        "UASG": "929710"
    },
    {
        "Data": "20260105",
        "Licitacao": "925003000072026",
        "Objeto": "REGISTRO De PREÇOS OBJETIVANDO O FORNECIMENTO DE MATERIAIS DE OPME - SISTEMA DE PLACA E PARAFUSOPARA MÃO  COM ENTREGA EM CONSIGNAÇÃO E COMODATO DE INSTRUMENTAIS E EQUIPAMENTOS, NECESSÁRIOS PARA O ATENDIMENTO DE CIRURGIAS NA ESPECIALIDADE DE ORTOPEDIA, A SEREM UTILIZADOS NAS UNIDADES HOSPITALARES PERTENCENTES À SECRETARIA MUNICIPAL DA SAÚDE DE SP, PARA O PERÍODO DE 12(DOZE) MESES.",
        "Orgao": "FUNDO MUNICIPAL DE SAUDE - FMS",
        "Status": "Divulgada no PNCP",
        "UASG": "925003"
    },
    {
        "Data": "20260105",
        "Licitacao": "6363000022026",
        "Objeto": "[Portal de Compras Públicas] - AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS BÁSICOS (CAFÉ, CHÁ, AÇÚCAR, ADOÇANTE E FILTRO DE CAFÉ) PARA MANUTENÇÃO DAS ROTINAS ADMINISTRATIVAS DOS SETORES PÚBLICOS DA ADMINISTRAÇÃO MUNICIPAL, PARA O ANO DE 2026.",
        "Orgao": "MUNICIPIO DE LINHA NOVA",
        "Status": "Divulgada no PNCP",
        "UASG": "6363"
    },
    {
        "Data": "20260105",
        "Licitacao": "32000032026",
        "Objeto": "FERRAMENTAS",
        "Orgao": "MUNICIPIO DE PORTAO",
        "Status": "Divulgada no PNCP",
        "UASG": "32"
    },
    {
        "Data": "20260105",
        "Licitacao": "6609005352025",
        "Objeto": "[Portal de Compras Públicas] - ATA de Registro de Preços para futura aquisição de géneros alimentícios diversos cesta básica tipo 3 para atendimento às pessoas em situações de calamidade decorrente de eventos climáticos no Município atendidas pela Secretaria Desenvolvimento Social e Trabalho no período de vigência da ATA de Registro de Preços.",
        "Orgao": "MUNICIPIO DE ELDORADO DO SUL",
        "Status": "Divulgada no PNCP",
        "UASG": "6609"
    },
    {
        "Data": "20260105",
        "Licitacao": "112003162025",
        "Objeto": "REGISTRO DE PRECOS pelo periodo de 12 doze meses para futura e eventual aquisicao de Material de Higiene e Limpeza. Serao utilizados recursos do cofinanciamento Federal do Sistema Unico de Assistencia Social SUAS conforme regulamenta a Portaria MDS no1.043 de 24122024 e cofinanciamento Estadual conforme Deliberacao CEAS no 59 de 01092023.",
        "Orgao": "MUNICIPIO DE TOLEDO",
        "Status": "Divulgada no PNCP",
        "UASG": "112"
    },
    {
        "Data": "20260105",
        "Licitacao": "12002006072025",
        "Objeto": "Aquisição coletes de identificação para os profissionais da Secretaria de Assistência Social, conforme edital e anexos.",
        "Orgao": "MUNICIPIO DE CACHOEIRINHA",
        "Status": "Divulgada no PNCP",
        "UASG": "12002"
    },
    {
        "Data": "20260105",
        "Licitacao": "987471002522025",
        "Objeto": "Contratação de pessoa jurídica para o fornecimento, de forma parcelada, de material de arte para atender as necessidades das Secretarias Municipais de Educação e Cultura e de Assistência Social e Cidadania.",
        "Orgao": "MUNICIPIO DE CAMBE",
        "Status": "Divulgada no PNCP",
        "UASG": "987471"
    },
    {
        "Data": "20260105",
        "Licitacao": "928011001072025",
        "Objeto": "Contratação de solução de backup na modalidade SaaS (Software como Serviço), contemplando armazenamento em nuvem, instalação, treinamento e suporte técnico, conforme detalhamento descrito neste termo de referência",
        "Orgao": "CAMARA MUNICIPAL DE SAO JOSE",
        "Status": "Divulgada no PNCP",
        "UASG": "928011"
    },
    {
        "Data": "20260105",
        "Licitacao": "0000012026",
        "Objeto": "REGISTRO DE PREÇOS PARA EVENTUAL AQUISIÇÃO DE MEDICAMENTOS PARA ATENDIMENTO À FARMÁCIA HOSPITALAR DO HOSPITAL MUNICIPAL SANTA LUZIA E FARMÁCIAS BÁSICAS DO MUNICÍPIO DE CHAPADÃO DO CÉU, SOB FUNDAMENTO LEGAL: ART. 28, INCISO I, C/C ART. 12, INCISO VI, E ARTS. 82 A 86 DA LEI Nº 14.133/2021.",
        "Orgao": "MUNICIPIO DE CHAPADAO DO CEU",
        "Status": "Divulgada no PNCP",
        "UASG": "0"
    },
    {
        "Data": "20260105",
        "Licitacao": "19243500000182-001001662025",
        "Objeto": "Registro de Preço para futura e eventual contratação de empresa especializada em plotagem de veículos para a caracterização da frota, conforme demanda do município de São Pedro dos Ferros e especificações constantes do Termo de Referência",
        "Orgao": "MUNICIPIO DE SAO PEDRO DOS FERROS",
        "Status": "Divulgada no PNCP",
        "UASG": "19243500000182-001"
    },
    {
        "Data": "20260105",
        "Licitacao": "092201009682025",
        "Objeto": "Prestação de serviços continuados de motoristas para o hospital das clínicas da faculdade de medicina de ribeirão preto da universidade de são paulo (hcfmrp-usp) e suas unidades de assistência, com disponibilização de mão de obra em regime de dedicação exclusiva.",
        "Orgao": "HOSPITAL DAS CLINICAS DA FACULDADE DE MEDICINA DE RPUSP",
        "Status": "Divulgada no PNCP",
        "UASG": "092201"
    },
    {
        "Data": "20260105",
        "Licitacao": "000000001000042026",
        "Objeto": "O presente Pregão Eletrônico tem por objeto Medicamentos Padronizados, pelo Sistema de Registro de Preços, pelo período de 12 (doze) meses, podendo a ata de registro de preços ser prorrogada, no todo ou em parte, até o limite estabelecido do Regulamento Interno de licitações do Grupo Hospitalar Conceição, mediante acordo entre as partes, para o GRUPO HOSPITALAR CONCEIÇÃO S.A. e Filiais, conforme especificações e condições constantes deste edital e seus anexos.",
        "Orgao": "HOSPITAL NOSSA SENHORA DA CONCEICAO S/A",
        "Status": "Divulgada no PNCP",
        "UASG": "000000001"
    },
    {
        "Data": "20260105",
        "Licitacao": "943001253572025",
        "Objeto": "O objeto da licitação é o Registro de Preço para futuras e eventuais Aquisições de Equipamento Médico-Hospitalar, nas condições estabelecidas neste edital e seus anexos.",
        "Orgao": "ESTADO DO CEARA",
        "Status": "Divulgada no PNCP",
        "UASG": "943001"
    },
    {
        "Data": "20260105",
        "Licitacao": "1005442025",
        "Objeto": "[Portal de Compras Públicas] - Grupo gerador de emergência estacionário a diesel, destinado à instalação em local reservado conforme projeto, devendo entrar em operação automática após falha da rede elétrica de alimentação ou mediante programação horária pré-definida. O equipamento deverá possuir bloqueios que impeçam o funcionamento em paralelo com a rede, cabine acústica para instalação ao tempo com nível máximo de ruído de 75 dB(A) a 7 metros, potência em regime de operação contínuo (prime) de 192 kVA e em regime de emergência (stand-by) de 211 kVA, tensão nominal trifásica de 220/127 V, reconectável em 220/380/440 V, frequência de 60 Hz, fator de potência 0,8 e rotação de 1800 rpm. O motor deverá ser a diesel, refrigerado a água por radiador, possuir no mínimo 5 cilindros em linha, governador mecânico de velocidade, sistema de pré-aquecimento e partida elétrica a 12 Vcc com baterias de chumbo-ácido e carregador automático. O alternador deverá ser trifásico, tipo brushless, autoexcitado, com regulador automático de tensão (AVR), fator de potência 0,8, classe de isolamento H, grau de proteção IP21 e frequência de 60 Hz. O grupo deverá dispor de quadro de comando digital microprocessado, com quatro modos de operação (desligado, teste, manual e automático), monitoramento remoto, alarmes e proteções configuráveis, e permitir o acompanhamento de parâmetros como tensão, corrente, potência, fator de potência, frequência, energia, velocidade do motor, horas de funcionamento, partidas, tensão de bateria, nível de combustível, pressão de óleo e temperatura do líquido de arrefecimento. O conjunto deverá incluir quadro de transferência automática (QTA) para comutação entre a rede concessionária e o gerador, conforme parâmetros pré-definidos de tensão, frequência e sequência de fases, e disjuntor tripolar de proteção mecânica contra curto-circuito, sobrecorrente e inversão de fases. Deverá possuir tanque de combustível acoplado na base, com bandeja de contenção de líquidos e autonomia mínima de 8 horas em",
        "Orgao": "MUNICIPIO DE SAO LOURENCO DO SUL",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "220000012026",
        "Objeto": "Registro de Preços visando à contratação, eventual e futura de empresa especializada para prestação de serviço de agenciamento de viagens compreendendo os serviços de emissão, reservas, remarcação e cancelamento de passagens aéreas nacionais e internacionais, e entrega de bilhetes para atender a necessidade da Prefeitura Municipal de Barreirinhas (MA), conforme condições, quantidades e exigências estabelecidas no Termo de Referência e seus anexos.",
        "Orgao": "MUNICIPIO DE BARREIRINHAS",
        "Status": "Divulgada no PNCP",
        "UASG": "220"
    },
    {
        "Data": "20260105",
        "Licitacao": "3002392025",
        "Objeto": "SOLICITAÇÃO DE CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A EXECUÇÃO DOS SERVIÇOS PÚBLICOS DE LIMPEZA URBANA E MANEJO DE RESÍDUOS SÓLIDOS NO MUNICIPIO DE URUAÇU-GO.",
        "Orgao": "MUNICIPIO DE URUACU",
        "Status": "Divulgada no PNCP",
        "UASG": "3"
    },
    {
        "Data": "20260105",
        "Licitacao": "7250001092025",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇOS PARA CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A PRESTAÇÃO DE SERVIÇOS DE REMOÇÃO DE ENFERMOS, MEDIANTE DISPONIBILIZAÇÃO DE AMBULÂNCIA TIPO SIMPLES E UTI MÓVEL.",
        "Orgao": "MUNICIPIO DE TEIXEIRAS",
        "Status": "Divulgada no PNCP",
        "UASG": "7250"
    },
    {
        "Data": "20260105",
        "Licitacao": "925003000082026",
        "Objeto": "REGISTRO DE PREÇOS PARA O FORNECIMENTO DE AÇÃO JUDICIAL MEDICAMENTO: METFORMINA CLORIDRATO 100MG LIBERAÇÃO PROLONGADA (GLIFAGE XR), DAPAGLIFLOZINA 5MG + METFORMINA 1000 MG (XIGDUO XR), EMPAGLIFLOZINA 25 MG, DAPAGLIFLOZINA 10 MG COMPRIMIDO (FORXIGA), DAPAGLIFLOZINA 10 MG, ALOGLIPTINA 25 MG. Aplicar o coeficiente de adequação de preços (CAP) de acordo com a lista da Câmara de Regulação do Mercado de Medicamentos (CMED)",
        "Orgao": "FUNDO MUNICIPAL DE SAUDE - FMS",
        "Status": "Divulgada no PNCP",
        "UASG": "925003"
    },
    {
        "Data": "20260105",
        "Licitacao": "926637000872025",
        "Objeto": "Contratação de empresa especializada para prestação de serviços de montagem e desmontagem de percurso, incluindo locação de motos com e sem  condutor, fornecimento de cones e cochos com suporte, para atendimento às necessidades dos  eventos esportivos promovidos pelo Sesc-AR/DF, especialmente no âmbito do projeto Sesc +  Corridas",
        "Orgao": "SESC-SERVICO SOCIAL DO COMERCIO-ADMINISTRACAO REGIONAL DO DF",
        "Status": "Divulgada no PNCP",
        "UASG": "926637"
    },
    {
        "Data": "20260105",
        "Licitacao": "404340000052026",
        "Objeto": "Aquisição, por licitação (pregão eletrônico), de sistema de curativos por pressão negativa para o Hospital Universitário Pedro Ernesto.",
        "Orgao": "ESTADO DO RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "404340"
    },
    {
        "Data": "20260105",
        "Licitacao": "1007402025",
        "Objeto": "Aquisição de lanches prontos visando atender a demanda de diversas Secretarias do município de Santa Cruz do Rio Pardo.",
        "Orgao": "MUNICIPIO DE SANTA CRUZ DO RIO PARDO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1351000022026",
        "Objeto": "AQUISIÇÃO DE PRODUTOS DE HIGIENE E LIMPEZA E DESCARTÁVEIS A SEREM UTILIZADOS NA HIGIENIZAÇÃO E LIMPEZA NAS DEPENDÊNCIAS DOS DIVERSOS PRÉDIOS DA PREFEITURA E UTILIZAÇÃO NAS ATIVIDADES ADMINISTRATIVAS E ATENDIMENTO AO USUÁRIO DO MUNICÍPIO.",
        "Orgao": "MUNICIPIO DE ITAUNA",
        "Status": "Divulgada no PNCP",
        "UASG": "1351"
    },
    {
        "Data": "20260105",
        "Licitacao": "986219011322025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA LOCAÇÃO DE 03 MÁQUINAS MULTIBEBIDAS E FORNECIMENTO DE INSUMOS: CAFÉ EM GRÃOS, CAPPUCCINO E CHOCOLATE, POR 12 MESES, A SEREM INSTALADAS NAS DEPENDÊNCIAS DA PREFEITURA MUNICIPAL DE BAURU – GABINETE DA PREFEITA, 3º ANDAR, PARA SUPRIR AS NECESSIDADES DO SETOR, CONFORME AS ESPECIFICAÇÕES CONTIDAS NO ANEXO I (TERMO DE REFERÊNCIA).",
        "Orgao": "MUNICIPIO DE BAURU",
        "Status": "Divulgada no PNCP",
        "UASG": "986219"
    },
    {
        "Data": "20260105",
        "Licitacao": "000000001001552025",
        "Objeto": "Aquisição de maleta, bolsa e balde de içamento.",
        "Orgao": "CENTRAIS ELETRICAS DE SANTA CATARINA SA",
        "Status": "Divulgada no PNCP",
        "UASG": "000000001"
    },
    {
        "Data": "20260105",
        "Licitacao": "3233000012026",
        "Objeto": "[Portal de Compras Públicas] - Contratação de empresa especializada para realização de campanhas educativas em saúde,  abrangendo atividades extramuros voltadas à promoção, prevenção e educação em saúde no âmbito da Atenção Básica, tendo como foco: Prevenção e controle das doenças crônicas não transmissíveis; Saúde da mulher; Busca ativa de usuários e grupos prioritários; Apoio e incentivo às campanhas de vacinação; Campanha de comunicação para combate à desinformação sobre vacinas; Atividades de educação em saúde junto à comunidade",
        "Orgao": "MUNICIPIO DE TAVARES",
        "Status": "Divulgada no PNCP",
        "UASG": "3233"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000022026",
        "Objeto": "Formação de Registro de Preços para contratação eventual de prestação de serviços de esterilização, reesterilização e /ou processamento de artigos médicos hospitalares, visando atender as necessidades da Secretaria Municipal da Saúde de Abreu e Lima/PE, conforme as condições, especificações, quantidades e exigências contidas neste Termo de Referência.\r\n\r\n",
        "Orgao": "MUNICIPIO DE ABREU E LIMA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "000000001004022025",
        "Objeto": "FORMAÇÃO DE REGISTRO DE PREÇO PARA IMPRESSÃO DE INSTRUMENTOS AVALIATIVOS, DESTINADOS AO ACOMPANHAMENTO DO DESEMPENHO DOS ESTUDANTES DA REDE MUNICIPAL DE ENSINO AO LONGO DO ANO DE 2026, CONFORME AS ESPECIFICAÇÕES E QUANTITATIVOS CONSTANTES NO TERMO DE REFERÊNCIA, ANEXO I, DO EDITAL.   ",
        "Orgao": "MUNICIPIO DE GRAVATA",
        "Status": "Divulgada no PNCP",
        "UASG": "000000001"
    },
    {
        "Data": "20260105",
        "Licitacao": "8312000012026",
        "Objeto": "FORMAÇÃO DE REGISTRO DE PREÇOS PARA FORNECIMENTO EVENTUAL DE DISPOSITIVOS MÉDICOS DO TIPO ÁCIDO PERACÉTICO 0,09% A 0,15%, VISANDO ATENDER AS NECESSIDADES DO CISAM/UPE E DEMAIS ÓRGÃOS PARTICIPANTES.",
        "Orgao": "FUNDACAO UNIVERSIDADE DE PERNAMBUCO",
        "Status": "Divulgada no PNCP",
        "UASG": "8312"
    },
    {
        "Data": "20260105",
        "Licitacao": "289010000012026",
        "Objeto": "Contratação de empresa para fornecimento de gêneros alimentícios (café torrado em grão e café torrado e moído) para o SEBRAE/MG, através de sistema de registro de preços",
        "Orgao": "SERVICO DE APOIO AS MICRO E PEQUENAS EMPRESAS DE MINAS GERAIS - SEBRAE/MG",
        "Status": "Divulgada no PNCP",
        "UASG": "289010"
    },
    {
        "Data": "20260105",
        "Licitacao": "925849000042026",
        "Objeto": "Contratação de empresa especializada para o fornecimento, implantação, configuração e transferência de conhecimento de uma solução de datacenter, contemplando infraestrutura integrada de hardware e software, incluindo unidade de processamento gráfico (GPU) e ambiente dedicado para proteção e armazenamento de dados de backup, com garantia de 60 (sessenta) meses.",
        "Orgao": "PROCURADORIA GERAL DE JUSTICA DO ESTADO DO AMAZONAS",
        "Status": "Divulgada no PNCP",
        "UASG": "925849"
    },
    {
        "Data": "20260105",
        "Licitacao": "0000152025",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS DESTINADOS A MERENDA ESCOLAR, CONFORME CONDIÇÕES, QUANTIDADES E EXIGÊNCIAS A SEREM ESTABELECIDAS NESTE TERMO DE REFERÊNCIA, TENDO EM VISTA AS NECESSIDADES DA ESCOLA MUNICIPAL MUNDO MÁGICO.",
        "Orgao": "FUNDO MUNICIPAL DE EDUCAÇÃO DE SANTA ROSA DE GOIÁS - FME/GO",
        "Status": "Divulgada no PNCP",
        "UASG": "0"
    },
    {
        "Data": "20260105",
        "Licitacao": "001005322025",
        "Objeto": "PRESTAÇÃO DE SERVIÇOS DE SONORIZAÇÃO E ILUMINAÇÃO PARA A TEMPORADA DE VERÃO 2025/2026 E NATAL 2025.",
        "Orgao": "MUNICIPIO DE SAO JERONIMO",
        "Status": "Divulgada no PNCP",
        "UASG": "001"
    },
    {
        "Data": "20260105",
        "Licitacao": "66011332025",
        "Objeto": "[Portal de Compras Públicas] - Testes e vacinas de uso animal",
        "Orgao": "MUNICIPIO DE GRAVATAI",
        "Status": "Divulgada no PNCP",
        "UASG": "66"
    },
    {
        "Data": "20260105",
        "Licitacao": "984359001782025",
        "Objeto": "Registro de preço para futura e eventual contratação de empresa especializada em serviço de sonorização e iluminação, incluindo equipamentos correlatos, com fornecimento de equipamentos e mão de obra de montagem, operacionalização e desmontagem, para atender às diversas secretarias municipais",
        "Orgao": "MUNICIPIO DE CONGONHAS",
        "Status": "Divulgada no PNCP",
        "UASG": "984359"
    },
    {
        "Data": "20260105",
        "Licitacao": "0000005552025",
        "Objeto": "Computador Desktop Padrao Conforme termo de referencia",
        "Orgao": "MUNICIPIO DE TRIUNFO",
        "Status": "Divulgada no PNCP",
        "UASG": "0000"
    },
    {
        "Data": "20260105",
        "Licitacao": "1735004572025",
        "Objeto": "[Portal de Compras Públicas] - Aquisição e instalação de ESTATIVAS DE PAREDE PARA AS UTIs do Novo Hospital e Maternidade Santa Ana (HMSA).",
        "Orgao": "MUNICIPIO DE SANTANA DE PARNAIBA",
        "Status": "Divulgada no PNCP",
        "UASG": "1735"
    },
    {
        "Data": "20260105",
        "Licitacao": "987493006632025",
        "Objeto": "Confecção de vestimentas de segurança e uniformes em atendimento a Secretaria Municipal de Saúde.",
        "Orgao": "MUNICIPIO DE CASCAVEL",
        "Status": "Divulgada no PNCP",
        "UASG": "987493"
    },
    {
        "Data": "20260105",
        "Licitacao": "79001822025",
        "Objeto": "Aquisição Fitas Identificadoras de Instrumentais Auto Adesivas, por um período de 12 meses, na Fundação Pública Estadual Hospital de Clínicas Gaspar Vianna (FPEHCGV).",
        "Orgao": "FUNDACAO PUBLICA ESTADUAL HOSPITAL DE CLNICAS GASPAR VIANNA - FHCGV",
        "Status": "Divulgada no PNCP",
        "UASG": "79"
    },
    {
        "Data": "20260105",
        "Licitacao": "04394805000118000012026",
        "Objeto": "AQUISIÇÃO DE MATERIAL DE LIMPEZA - ITENS DESERTOS",
        "Orgao": "MUNICIPIO DE ROLIM DE MOURA",
        "Status": "Divulgada no PNCP",
        "UASG": "04394805000118"
    },
    {
        "Data": "20260105",
        "Licitacao": "1003842025",
        "Objeto": "A presente licitação tem por objeto a seleção da proposta mais vantajosa para a realização de oficinas com os usuários idosos do Serviço de Convivência e Fortalecimentos de Vínculos – SCFV, do Centro de Referência de Assistência Social – CRAS Cidade Nova e Centro de Convivência Maria Elena, com atividades socioeducativas e culturais como dança, artesanato e orientação de educador físico e profissional de nível superior, com formação em Serviço Social, Psicologia ou Terapia Ocupacional, pelo regime de menor preço global, conforme especificações e quantidades estabelecidas no Termo de Referência deste Edital e seus anexos.",
        "Orgao": "MUNICIPIO DE PEDERNEIRAS",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "525005010032025",
        "Objeto": "CÂMARAS DE CONSERVAÇÃO",
        "Orgao": "FUNDACAO HOSPITALAR DO ESTADO DE MINAS GERAIS",
        "Status": "Divulgada no PNCP",
        "UASG": "525005"
    },
    {
        "Data": "20260105",
        "Licitacao": "6946000012026",
        "Objeto": "[Portal de Compras Públicas] - Contratação de empresa para solução integrada em serviços técnicos em tecnologia da informação, visando a modernização institucional da Câmara Municipal de Linhares/ES, através da implantação de uma solução web, incluindo os serviços de instalação, treinamento, suporte, manutenção, hospedagem e consultoria técnica especializada mediante a execução das atividades e demais características e especificações técnicas.",
        "Orgao": "CAMARA MUNICIPAL DE LINHARES",
        "Status": "Divulgada no PNCP",
        "UASG": "6946"
    },
    {
        "Data": "20260105",
        "Licitacao": "943001253582025",
        "Objeto": "O objeto da licitação é a aquisição de material médico-hospitalar (cateter tipo laço one snare e Introdutor de pee away), nas condições estabelecidas neste edital e seus anexos.",
        "Orgao": "ESTADO DO CEARA",
        "Status": "Divulgada no PNCP",
        "UASG": "943001"
    },
    {
        "Data": "20260105",
        "Licitacao": "1351000012026",
        "Objeto": "Aquisição dos materiais esportivos, visando garantir a manutenção das atividades esportivas oferecidas pela Secretaria Municipal de Esporte e Lazer, promovendo a prática de diversas modalidades esportivas e o desenvolvimento social da comunidade;",
        "Orgao": "MUNICIPIO DE ITAUNA",
        "Status": "Divulgada no PNCP",
        "UASG": "1351"
    },
    {
        "Data": "20260105",
        "Licitacao": "404340000122026",
        "Objeto": "A aquisição de material para cirurgias de artroscopia de ombro para o Hospital Universitário Pedro Ernesto.",
        "Orgao": "ESTADO DO RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "404340"
    },
    {
        "Data": "20260105",
        "Licitacao": "001005362025",
        "Objeto": "PRESTAÇÃO DE SERVIÇOS DE COLETA, TRANSPORTE E DESTINAÇÃO FINAL DE RESÍDUOS SÓLIDOS ORIUNDOS DOS SERVIÇOS DE SAÚDE MUNICIPAL, CLASSE I DOS GRUPOS A, B e E.",
        "Orgao": "MUNICIPIO DE SAO JERONIMO",
        "Status": "Divulgada no PNCP",
        "UASG": "001"
    },
    {
        "Data": "20260105",
        "Licitacao": "987471002562025",
        "Objeto": "Contratação de pessoa jurídica para fornecimento de playgrounds para atender as unidades vinculadas as Secretarias Municipais de Assistência Social e Cidadania e de Educação e Cultura.",
        "Orgao": "MUNICIPIO DE CAMBE",
        "Status": "Divulgada no PNCP",
        "UASG": "987471"
    },
    {
        "Data": "20260105",
        "Licitacao": "17.2025010562025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA O FORNECIMENTO DE LICENÇA DE USO, POR PRAZO DETERMINADO, DE SOLUÇÃO TECNOLÓGICA NA MODALIDADE SOFTWARE  COMO SERVIÇO (SAAS) BASEADA EM NUVEM, COM FUNCIONALIDADES DE APOIO À ADMINISTRAÇÃO PÚBLICA, VOLTADA À GESTÃO DE PROGRAMAS DE GOVERNO, CONTROLE DE AÇÃO ESTRATÉGICA, CONTROLE INTERNO E GESTÃO DE AUDIÊNCIA PÚBLICA.",
        "Orgao": "MUNICIPIO DE TATUI",
        "Status": "Divulgada no PNCP",
        "UASG": "17.2025"
    },
    {
        "Data": "20260105",
        "Licitacao": "1127000602025",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL AQUISIÇÃO DE COMBUSTÍVEL E AGENTE REDUTOR PARA MANUTENÇÃO DA FROTA DE VEÍCULOS E MÁQUINAS DA PREFEITURA MUNICIPAL DE JACUÍ, BEM COMO VEÍCULOS DE CONVÊNIO.",
        "Orgao": "MUNICIPIO DE JACUI",
        "Status": "Divulgada no PNCP",
        "UASG": "1127"
    },
    {
        "Data": "20260105",
        "Licitacao": "1011732025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA POR MEIO DE PERMISSÃO DE USO DO ESPAÇO FÍSICO PARA FORNECIMENTO, INSTALAÇÃO, MANUTENÇÃO PREVENTIVA E CORRETIVA DE MÁQUINAS AUTOMOTIVAS DE SNACKS E BABIDAS NÃO ALCOÓLICAS DESTINADAS AS UNIDADES DE SAÚDE VINCULADAS A SECRETARIA MUNICIPAL DE SAÚDE.",
        "Orgao": "MUNICIPIO DE SAO JOSE DO RIO PRETO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1870000362025",
        "Objeto": "[LICITANET] - Registro de preços para eventual aquisição de refeições prontas, tipo marmita, para atender as necessidades do município do Bujari/AC, conforme as especificações constantes no Edital e seus anexos.",
        "Orgao": "MUNICIPIO DE BUJARI",
        "Status": "Divulgada no PNCP",
        "UASG": "1870"
    },
    {
        "Data": "20260105",
        "Licitacao": "030100002592025",
        "Objeto": "Prestação de serviços continuados de limpeza, higiene, asseio, conservação predial, manejo de resíduos, jardinagem (com capina e roçagem) e controle preventivo e corretivo de pragas urbanas e de vetores, com fornecimento de uniformes, equipamentos de proteção individual, materiais, equipamentos/ferramentas e insumos de jardinagem, para atender, em caráter ordinário ou extraordinário, às necessidades dos prédios que compõem o 10º NUR, conforme Termo de Referência.",
        "Orgao": "TRIBUNAL DE JUSTICA DO ESTADO DO RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "030100"
    },
    {
        "Data": "20260105",
        "Licitacao": "3000782025",
        "Objeto": "Contratação de empresa (s) especializada (s) na confecção com fornecimento de rede de tubulação de distribuição de gases medicinais, para atender as demandas da Unidade Hospitalar da Rede Municipal de Saúde de TUTOIA-MA",
        "Orgao": "MUNICIPIO DE TUTOIA",
        "Status": "Divulgada no PNCP",
        "UASG": "3"
    },
    {
        "Data": "20260105",
        "Licitacao": "925471000732025",
        "Objeto": "Constitui objeto do presente CONTRATO a prestação de serviços de contração eventual de estações de trabalho como serviço (microcomputadores do tipo desktop), incluindo assistência técnica on-site,\r\ninstalação e gestão dos equipamentos, visando atender as necessidades dos órgãos da Administração Direta, Fundos Especiais, Autarquias e fundações Públicas integrantes do Poder Executivo do Estado\r\nde Pernambuco.",
        "Orgao": "TRIBUNAL DE CONTAS DOS MUNICIPIOS",
        "Status": "Divulgada no PNCP",
        "UASG": "925471"
    },
    {
        "Data": "20260105",
        "Licitacao": "000000001000062026",
        "Objeto": "O presente pregão tem por objeto Órteses e Próteses e Materiais Especiais (ENDOPRÓTESE LUMIAL), sob forma de consignação, pelo Sistema de Registro de Preços, pelo período de 12 (doze) meses, podendo a ata de registro de preços ser prorrogada, no todo ou em parte, até o limite estabelecido do Regulamento Interno de licitações do Grupo Hospitalar Conceição, mediante acordo entre as partes, para o HOSPITAL FEDERAL DE BONSUCESSO \u0013 RIO DE JANEIRO, FILIAL DO GRUPO HOSPITALAR CONCEIÇÃO S.A., descritas no Anexo I neste Edital, conforme condições estabelecidas na Portaria GM/MS 2.036, de 04.11.2002.",
        "Orgao": "HOSPITAL NOSSA SENHORA DA CONCEICAO S/A",
        "Status": "Divulgada no PNCP",
        "UASG": "000000001"
    },
    {
        "Data": "20260105",
        "Licitacao": "5641003152025",
        "Objeto": "[Portal de Compras Públicas] - Futura e eventual aquisição de bolsas, mochilas e garrafas",
        "Orgao": "MUNICIPIO DE LAVRAS",
        "Status": "Divulgada no PNCP",
        "UASG": "5641"
    },
    {
        "Data": "20260105",
        "Licitacao": "07000012026",
        "Objeto": "Registro de preço para futuro e eventual fornecimento de materiais de limpeza, destinados às diversas ações operacionais desta Codau, conforme especificações contidas no Termo de Referência, em atendimento à solicitação da Supervisão de Controle de Almoxarifados e Diretoria de Gestão Administrativa.",
        "Orgao": "COMPANHIA OPERACIONAL DE DESENVOLVIMENTO, SANEAMENTO E ACOES URBANAS - CODAU.",
        "Status": "Divulgada no PNCP",
        "UASG": "07"
    },
    {
        "Data": "20260105",
        "Licitacao": "0000005572025",
        "Objeto": "REGISTRO DE PRECOS PARA FUTURAS E EVENTUAIS CONTRATACOES DE EMPRESA PARA PRESTACAO DE SERVICOS DE TRATOR ESTEIRA POR HORA MAQUINA.",
        "Orgao": "MUNICIPIO DE TRIUNFO",
        "Status": "Divulgada no PNCP",
        "UASG": "0000"
    },
    {
        "Data": "20260105",
        "Licitacao": "3000012026",
        "Objeto": "Constitui objeto da presente licitação a realização de registro de preços para eventual e futura aquisição de gêneros alimentícios para a manutenção do programa de merenda escolar (PNAE) para o exercício 2026 do Município de Mondaí, pelo período de 12 (doze) meses, conforme regras, especificações e quantidades.",
        "Orgao": "FUNDO MUNICIPAL DE EDUCACAO DE MONDAI/FME",
        "Status": "Divulgada no PNCP",
        "UASG": "3"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000322025",
        "Objeto": "REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE ESCRITÓRIO, CONFORME ESPECIFICAÇÕES E QUANTIDADES CONSTANTES NO TERMO DE REFERÊNCIA.",
        "Orgao": "MUNICIPIO DE NATIVIDADE DA SERRA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "10414835000141-003001042025",
        "Objeto": "Contratação de empresa especializada em LOCAÇÃO DE 01 (UM) EQUIPAMENTO APARELHO DE ULTRASSOM, com acessórios, insumos e manutenção preventiva e corretiva para a realização de exames ultrassonográficos abdominal, ginecológicos, obstétricos, mama, pequenas partes, musculoesqueléticos, vascular abdominal, vascular periferico e ultrassonográficos em geral , destinados a atender  pacientes internados e provenientes do atendimento de Urgência/ Emergência do Hospital Geral de Linhares,  pelo período de",
        "Orgao": "FMS - FUNDO MUNICIPAL DE SAUDE DE LINHARES",
        "Status": "Divulgada no PNCP",
        "UASG": "10414835000141-003"
    },
    {
        "Data": "20260105",
        "Licitacao": "000000001000052026",
        "Objeto": "O presente Pregão Eletrônico tem por objeto Soluções de Grande Volume (CITRATO DE SODIO, SOLUÇÃO PARA HEMODIALISE e outros), pelo Sistema de Registro de Preços, pelo período de 12 (doze) meses, podendo a ata de registro de preços ser prorrogada, no todo ou em parte, até o limite estabelecido do Regulamento Interno de licitações do Grupo Hospitalar Conceição, mediante acordo entre as partes, para o HOSPITAL FEDERAL DE BONSUCESSO \u0013 RJ, FILIAL DO GRUPO HOSPITALAR CONCEIÇÃO S.A., conforme especificações e condições constantes deste edital e seus anexos.",
        "Orgao": "HOSPITAL NOSSA SENHORA DA CONCEICAO S/A",
        "Status": "Divulgada no PNCP",
        "UASG": "000000001"
    },
    {
        "Data": "20260105",
        "Licitacao": "987471002542025",
        "Objeto": "Contratação de pessoa jurídica para o fornecimento de reagentes e demais materiais necessários para realização de exames laboratoriais de bioquímica, condicionado a cessão de equipamento analisador desses exames, sob o regime de comodato, para o Laboratório Municipal pertencente ao bloco da Média e Alta Complexidade da Secretaria Municipal de Saúde.",
        "Orgao": "MUNICIPIO DE CAMBE",
        "Status": "Divulgada no PNCP",
        "UASG": "987471"
    },
    {
        "Data": "20260105",
        "Licitacao": "20771000032025",
        "Objeto": "CONTRATACAO DE EMPRESA ESPECIALUIZADA PARA FORNECIMENTO DE GENEROS ALIMENTICIOS,MATERIAIS DE LIMPEZA/CONSUMO/HIGIENE E GAS LIQUEFEITO DESTINADOS PARA A MANUTENCAO DA CAMARA MUNICIPAL DE SAO FRANCISCO DO GLORIA.",
        "Orgao": "SAO FRANCISCO DO GLORIA CAMARA MUNICIPAL",
        "Status": "Divulgada no PNCP",
        "UASG": "20771"
    },
    {
        "Data": "20260105",
        "Licitacao": "6.2025010582025",
        "Objeto": "REGISTRO DE PREÇOS PARA EVENTUAL AQUISIÇÃO DE MOBILIÁRIO PARA TODA A REDE MUNICIPAL DE EDUCAÇÃO.",
        "Orgao": "MUNICIPIO DE TATUI",
        "Status": "Divulgada no PNCP",
        "UASG": "6.2025"
    },
    {
        "Data": "20260105",
        "Licitacao": "1009302025",
        "Objeto": "REGISTRO DE PREÇOS visando a contratação de empresa especializada para o fornecimento de um Sistema de Ensino integrado, com foco na melhoria dos indicadores educacionais e no apoio à gestão municipal, visando o aprimoramento das proficiências dos alunos em Língua Portuguesa e Matemática, com base nas matrizes de referência do SAEB e SARESP",
        "Orgao": "MUNICIPIO DE JABOTICABAL",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "987471002552025",
        "Objeto": "Contratação de pessoa jurídica para o fornecimento, de forma parcelada, de livros de literatura infantil e infantojuvenil para atender as necessidades das Secretarias Municipais de Educação e Cultura e de Assistência Social e Cidadania deste Município.",
        "Orgao": "MUNICIPIO DE CAMBE",
        "Status": "Divulgada no PNCP",
        "UASG": "987471"
    },
    {
        "Data": "20260105",
        "Licitacao": "156763000392025",
        "Objeto": "Registro de Preços para aquisição de reagentes químicos para atender as demandas dos laboratórios da  UFNT,",
        "Orgao": "UNIVERSIDADE FEDERAL DO NORTE DO TOCANTINS - UFNT",
        "Status": "Divulgada no PNCP",
        "UASG": "156763"
    },
    {
        "Data": "20260105",
        "Licitacao": "926287003272025",
        "Objeto": "Registro de preços para futura e eventual contratação de empresa especializada em manutenção  de bombas e misturadores submersíveis, em atendimento à Diretoria-Geral Adjunta, conforme condições,  quantidades e exigências estabelecidas neste Edital e seus anexos.",
        "Orgao": "DEPARTAMENTO MUNICIPAL DE AGUA E ESGOTO",
        "Status": "Divulgada no PNCP",
        "UASG": "926287"
    },
    {
        "Data": "20260105",
        "Licitacao": "103001312025",
        "Objeto": "[LICITANET] - Formação de registro de preços para futura e eventual, aquisição de APARELHO CELULAR (SMARTPHONE) destinados ao uso institucional pelas secretarias municipais do Município de Cerejeiras/RO, com recursos próprios.",
        "Orgao": "MUNICIPIO DE CEREJEIRAS",
        "Status": "Divulgada no PNCP",
        "UASG": "103"
    },
    {
        "Data": "20260105",
        "Licitacao": "404310000112026",
        "Objeto": "Contratação de pessoa jurídica para a prestação de serviços de transporte rodoviário sob regime de fretamento eventual, com fornecimento de veículos e motoristas, incluindo seguro total contra acidentes, fornecimento de combustível e demais despesas necessárias, visando ao atendimento das demandas institucionais da Universidade do Estado do Rio de Janeiro (UERJ)",
        "Orgao": "ESTADO DO RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "404310"
    },
    {
        "Data": "20260105",
        "Licitacao": "929710000012026",
        "Objeto": "Serviços de licenciamento de software para publicação de atos oficiais no Diário Oficial próprio, manutenção e suporte técnico , Integração com Portal Nacional de Contratações Publica (PNCP) e Capacitação Contínua de Servidores sobre as normas de transparência vigentes e abastecimento do Portal,  E-mails institucionais na plataforma modelo de referência: (Google Workspace Business Starter ou versão similar), Publicação dos atos oficiais em Jornal de Grande Circulação ",
        "Orgao": "VALENCA-CAMARA MUNICIPAL DE VEREADORES",
        "Status": "Divulgada no PNCP",
        "UASG": "929710"
    },
    {
        "Data": "20260105",
        "Licitacao": "1018002842025",
        "Objeto": "ADESÃO Nº 052/2025 \nATA DE REGISTRO DE PREÇOS Nº 001/2025 ? SEMAD/PMS DE 30/09/2025 EM DECORRÊNCIA PREGÃO ELETRONICO/SRP Nº 024/2025-SCL/SEMAD/PMS - PROCESSO ADMINISTRATIVO 1DOC Nº 420/2025 ? SEMAD -  PMS,  DA PREFEITURA MUNICIPAL DE SANTANA/AP, NA CONDIÇÃO DE ?CARONA?, PARA EVENTUAL PRESTAÇÃO DE SERVIÇOS DE ADMINISTRAÇÃO E GERENCIAMENTO DE ABASTECIMENTO DE VEÍCULOS, COM IMPLANTAÇÃO E OPERAÇÃO DE SISTEMA INFORMATIZADO E INTEGRADO PARA GESTÃO DE FROTA, POR MEIO DA INTERNET, UTILIZANDO TICKET/CARTÃO ELETRÔNICO PARA FORNECIMENTO DOS COMBUSTÍVEIS GASOLINA COMUM, ÓLEO DIESEL S10, ÓLEO DIESEL S500, ÓLEO ARLA E ÓLEO 2 TEMPOS EM ATENDIMENTO ÀS NECESSIDADES DA ADMINISTRAÇÃO PÚBLICA DE VALPARAÍSO DE GOIÁS.",
        "Orgao": "MUNICIPIO DE VALPARAISO DE GOIAS",
        "Status": "Divulgada no PNCP",
        "UASG": "1018"
    },
    {
        "Data": "20260105",
        "Licitacao": "984359001792025",
        "Objeto": "Registro de preço para futura e eventual contratação de empresa especializada em locação, montagem e desmontagem de palcos e correlatos para atender às diversas secretarias municipais",
        "Orgao": "MUNICIPIO DE CONGONHAS",
        "Status": "Divulgada no PNCP",
        "UASG": "984359"
    },
    {
        "Data": "20260105",
        "Licitacao": "27165638000139-001003872025",
        "Objeto": "Aquisição de vigas e pranchões para atender à Secretaria Municipal de Infraestrutura Rural na manutenção das pontes de madeira do Município de Castelo justifica-se pela necessidade de garantir a segurança e a durabilidade das estruturas de transporte no município.",
        "Orgao": "MUNICIPIO DE CASTELO",
        "Status": "Divulgada no PNCP",
        "UASG": "27165638000139-001"
    },
    {
        "Data": "20260105",
        "Licitacao": "2562004212025",
        "Objeto": "[LICITANET] -  Contratação de empresa especializada para o fornecimento, \ninstalação e desinstalação de aparelhos de ar-condicionado do tipo split, incluindo o fornecimento de todos os materiais, mão de obra, ferramentas e insumos necessários à perfeita execução dos serviços, com vistas a atender às demandas do Fundo Municipal de Assistência Social custeados com recursos federais (Bloco IGD-PBF/FNAS/MDS e PSB/FNAS/MDS) e recursos próprios, as Secretarias Municipais e dos demais órgãos vinculados à Prefeitura Municipal de Mata de São João/BA",
        "Orgao": "MUNICIPIO DE MATA DE SAO JOAO",
        "Status": "Divulgada no PNCP",
        "UASG": "2562"
    },
    {
        "Data": "20260105",
        "Licitacao": "5004682025",
        "Objeto": "Aquisição de suplemento nutricional oral hiperprotéico, com prolina e enriquecido com arginina, vitaminas e minerais, sem substâncias artificiais, para Terapia Nutricional na Síndrome da Imunodeficiência Adquirida (HIV/AIDS) de pacientes com perda de peso, depleção de massa muscular, com comprometimento imunológico e desnutridos, atendidos nos Serviços de Atendimento Especializado (SAE) do estado do Pará, garantindo o abastecimento para 12 meses.",
        "Orgao": "SECRETARIA DE ESTADO DE SAUDE PUBLICA",
        "Status": "Divulgada no PNCP",
        "UASG": "5"
    },
    {
        "Data": "20260105",
        "Licitacao": "390084000022026",
        "Objeto": "Aquisição de veículo novo do tipo SUV para uso exclusivo da diretoria da Superintendência do DNIT no Estado do Acre, conforme condições, quantidades e exigências estabelecidas no Termo de Referência",
        "Orgao": "DNIT-DEPARTAMENTO NACIONAL DE INFRAEST DE TRANSPORTES",
        "Status": "Divulgada no PNCP",
        "UASG": "390084"
    },
    {
        "Data": "20260105",
        "Licitacao": "1001072025",
        "Objeto": "Contratação de pessoa jurídica para prestação de serviços de alimentação, recreação, interação, promoção de atividades esportivas, de aventura, culturais, pedagógicas e de lazer com a presença de monitores, para até 160 crianças entre 5 a 12 anos residentes no município, que participarão do Projeto Férias em Movimento  promovido pelo Departamento Municipal de Assistência Social",
        "Orgao": "MUNICIPIO DE SANTA RITA DO PASSA QUATRO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000112025",
        "Objeto": "Aquisição de servidor de rede de alto desempenho, incluindo hardware, software, instalação, garantia estendida e suporte técnico especializado, conforme Termo de Referência.",
        "Orgao": "FUNDACAO ESCOLA POLITECNICA DA BAHIA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "113206002012025",
        "Objeto": "Fornecimento de materiais necessários para a recuperação do Sistema de Automação dos Chillers do Módulo 3, posto CIF nas Indústrias Nucleares do Brasil S/A - INB, localizada no município de Resende / RJ, conforme condições, quantidades e características estabelecidas no presente Termo de Referência.  O valor a ser informado no Comprasnet é o global conforme planilha de preço anexa ao edital.  ",
        "Orgao": "MINISTERIO DE MINAS E ENERGIA",
        "Status": "Divulgada no PNCP",
        "UASG": "113206"
    },
    {
        "Data": "20260105",
        "Licitacao": "SUPRIMENTOS004712025",
        "Objeto": "REGISTRO DE PREÇOS PARA EVENTUAL AQUISIÇÃO E ENTREGA PARCELADA DE INSUMOS HOSPITALARES.",
        "Orgao": "MUNICIPIO DE BARUERI",
        "Status": "Divulgada no PNCP",
        "UASG": "SUPRIMENTOS"
    },
    {
        "Data": "20260105",
        "Licitacao": "380130079632025",
        "Objeto": "Aquisição de Gêneros alimentícios perecíveis para 1º quadrimestre de 2026.",
        "Orgao": "SAO PAULO SECRETARIA DA ADMINISTRACAO PENITENCIARIA",
        "Status": "Divulgada no PNCP",
        "UASG": "380130"
    },
    {
        "Data": "20260105",
        "Licitacao": "79001812025",
        "Objeto": "Aquisição de produtos para Diálise Peritoneal Aguda (DPA), indispensáveis para assistência dos pacientes internados na Fundação Pública Estadual Hospital de Clínicas Gaspar Vianna (FPEHCGV).",
        "Orgao": "FUNDACAO PUBLICA ESTADUAL HOSPITAL DE CLNICAS GASPAR VIANNA - FHCGV",
        "Status": "Divulgada no PNCP",
        "UASG": "79"
    },
    {
        "Data": "20260105",
        "Licitacao": "3000012025",
        "Objeto": "ABERTURA DE PRECESSO LICITATORIO PARA AQUISIÇÃO DE MATERIAS PERMANENTES, EM ATENDIMENTO ÀS DEMANDAS DA SECRETARIA MUNICIPAL DE EDUCAÇÃO DE AVELINÓPOLIS.",
        "Orgao": "F.U.N.D.E.B. DE AVELINOPOLIS",
        "Status": "Divulgada no PNCP",
        "UASG": "3"
    },
    {
        "Data": "20260105",
        "Licitacao": "5.2025010552025",
        "Objeto": "SOLICITAÇÃO PARA ABERTURA DE PROCESSO LICITATÓRIO NA MODALIDADE PREGÃO PARA A CONTRATAÇÃO DE EXAMES DE ANGIORESSONÂNCIA CEREBRAL, RESSONÂNCIA MAGNÉTICA E COLANGIORRESSONÂNCIA A FIM DE ATENDER OS USUÁRIO DA REDE PÚBLICA MUNICIPAL DE SAÚDE DE TATUÍ.",
        "Orgao": "MUNICIPIO DE TATUI",
        "Status": "Divulgada no PNCP",
        "UASG": "5.2025"
    },
    {
        "Data": "20260105",
        "Licitacao": "987099008962025",
        "Objeto": "Aquisição de material pedagógico de língua inglesa.",
        "Orgao": "MUNICIPIO DE SAO JOSE DOS CAMPOS",
        "Status": "Divulgada no PNCP",
        "UASG": "987099"
    },
    {
        "Data": "20260105",
        "Licitacao": "1010000252025",
        "Objeto": "[LICITANET] - A contratação de microempresa (ME) ou empresa de pequeno porte (EPP) para a aquisição de ração seca, destinada à alimentação de cães acolhidos e assistidos em programas e ações do Município de Antônio Prado de Minas/MG, conforme condições estabelecidas no edital e seus anexos.",
        "Orgao": "MUNICIPIO DE ANTONIO PRADO DE MINAS",
        "Status": "Divulgada no PNCP",
        "UASG": "1010"
    },
    {
        "Data": "20260105",
        "Licitacao": "1260000012026",
        "Objeto": "Registro de Preços para eventual e futura aquisição de equipamentos de informática, mobiliários de escritório e câmaras frias para atendimento as necessidades do CISMEPI.",
        "Orgao": "CONSORCIO INTERMUNICIPAL DE SAUDE DO MEDIO PIRACICABA",
        "Status": "Suspensa",
        "UASG": "1260"
    },
    {
        "Data": "20260105",
        "Licitacao": "1001412025",
        "Objeto": "ATA DE REGISTRO DE PREÇOS PARA FUTURA AQUISIÇÃO DE MEDICAMENTOS CONTROLADOS (PORTARIA 344/98) PARA ABASTECIMENTO DO SETOR FARMACOLÓGICO DO DEPARTAMENTO MUNICIPAL DE SAÚDE DA ESTÂNCIA TURÍSTICA DE PARAIBUNA, PELO PERÍODO DE 12 (DOZE) MESES.",
        "Orgao": "MUNICIPIO DE PARAIBUNA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "04394805000118000022026",
        "Objeto": "Aquisição de materiais penso (curativos, gazes, ataduras, esparadrapos e demais itens correlatos).",
        "Orgao": "MUNICIPIO DE ROLIM DE MOURA",
        "Status": "Divulgada no PNCP",
        "UASG": "04394805000118"
    },
    {
        "Data": "20260105",
        "Licitacao": "3488000012025",
        "Objeto": "[LICITANET] - Registro de preço para futura e eventual contratação de empresa especializada para aquisição de materiais permanentes, para atender as necessidades da Câmara Municipal de Bragança/PA.",
        "Orgao": "CAMARA MUNICIPAL DE BRAGANCA",
        "Status": "Divulgada no PNCP",
        "UASG": "3488"
    },
    {
        "Data": "20260105",
        "Licitacao": "092301010692025",
        "Objeto": "Perneira descartável.",
        "Orgao": "HOSPITAL DAS CLINICAS DA FACULDADE DE MEDICINA DA U S P",
        "Status": "Divulgada no PNCP",
        "UASG": "092301"
    },
    {
        "Data": "20260105",
        "Licitacao": "27165182000107-006002062025",
        "Objeto": "O presente Termo de Referência visa definir o conjunto de elementos e condições que irão nortear o processo licitatório para aquisição de gêneros alimentícios estocáveis, a fim de atender alunos, das unidades escolares do município de Fundão, com critério de julgamento MENOR PREÇO POR ITEM, conforme especificações, descrições e quantitativos estabelecidos no Estudo técnico preliminar e neste Termo de Referência. Cabe destacar também que a administração pretende realizar a aquisição utilizando-se do Sistema de Registro de Preço, uma vez que não é possível definir o quantitativo exato a ser adquirido.",
        "Orgao": "MUNICIPIO DE FUNDAO",
        "Status": "Divulgada no PNCP",
        "UASG": "27165182000107-006"
    },
    {
        "Data": "20260105",
        "Licitacao": "07001003762025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA PARA FORNECIMENTO DE LICENCIAMENTO DE SISTEMA WEB DE GESTÃO EDUCACIONAL MUNICIPAL, EM NUVEM, INCLUINDO SERVIÇOS DE IMPLANTAÇÃO, MANUTENÇÃO (CORRETIVA, ADAPTATIVA E EVOLUTIVA), SUPORTE TÉCNICO E TREINAMENTO DE SERVIDORES PÚBLICOS MUNICIPAIS, ARMAZENAMENTO E SEGURANÇA DA INFORMAÇÃO, PARA ATENDIMENTO DAS NECESSIDADES DA SECRETARIA MUNICIPAL DE EDUCAÇÃO DE POMERODE CONFORME EDITAL E SEUS ANEXOS.",
        "Orgao": "MUNICIPIO DE POMERODE",
        "Status": "Suspensa",
        "UASG": "07001"
    },
    {
        "Data": "20260105",
        "Licitacao": "07001006652025",
        "Objeto": "[registro de preços] Brinquedos, materiais pedagógicos e de estimulação para atendimento das necessidades das Unidades Escolares, pertencentes a Secretaria Municipal de Educação",
        "Orgao": "MUNICIPIO DE CASCAVEL",
        "Status": "Divulgada no PNCP",
        "UASG": "07001"
    },
    {
        "Data": "20260105",
        "Licitacao": "239007942025",
        "Objeto": "[Portal de Compras Públicas] - Aquisição de material esportivo.",
        "Orgao": "MUNICIPIO DE PORTAO",
        "Status": "Divulgada no PNCP",
        "UASG": "239"
    },
    {
        "Data": "20260105",
        "Licitacao": "806030000012026",
        "Objeto": "Contratação de serviços contínuos de manutenção preventiva/preditiva, corretiva e operação de sistemas e equipamentos e instalações prediais, nas dependências do Serpro Regional Rio de Janeiro/Horto, com mão de obra dedicada.",
        "Orgao": "SERVICO FEDERAL DE PROCESSAMENTO DE DADOS (SERPRO)",
        "Status": "Divulgada no PNCP",
        "UASG": "806030"
    },
    {
        "Data": "20260105",
        "Licitacao": "06400002272025",
        "Objeto": "Aquisição de bens comuns",
        "Orgao": "PROCURADORIA GERAL DO ESTADO",
        "Status": "Divulgada no PNCP",
        "UASG": "06400"
    },
    {
        "Data": "20260105",
        "Licitacao": "153079007672025",
        "Objeto": "Aquisição de materiais hospitalares para uso do Hospital Veterinário de Curitiba, para atender às necessidades do Setor de Ciências Agrárias da Universidade Federal do Paraná.",
        "Orgao": "UNIVERSIDADE FEDERAL DO PARANA",
        "Status": "Divulgada no PNCP",
        "UASG": "153079"
    },
    {
        "Data": "20260105",
        "Licitacao": "2081002172025",
        "Objeto": "[Portal de Compras Públicas] - AQUISIÇÃO DE VEÍCULOS DE PASSEIO TIPO HATCH, CONFORME RESOLUÇÕES SES/MG 9587/2024 E 10.151/2025, PARA ATENDER AS NECESSIDADES DA SECRETARIA MUNICIPAL DE SAÚDE",
        "Orgao": "MUNICIPIO DE BOCAIUVA",
        "Status": "Divulgada no PNCP",
        "UASG": "2081"
    },
    {
        "Data": "20260105",
        "Licitacao": "3000792025",
        "Objeto": "Aquisição de acessórios para rede de gases medicinais e usina concentradora de oxigênio do tipo PSA, capaz de fornecer gás oxigênio e ar comprimido medicinal para Município de Tutóia/MA",
        "Orgao": "MUNICIPIO DE TUTOIA",
        "Status": "Divulgada no PNCP",
        "UASG": "3"
    },
    {
        "Data": "20260105",
        "Licitacao": "2671001492025",
        "Objeto": "[Portal de Compras Públicas] - Aquisição futura e eventual de gás liquefeito (GLP) acondicionado em botijões metálicos transportáveis para atender às demandas das secretarias municipais do Município de Santo Antônio/RN.",
        "Orgao": "MUNICIPIO DE SANTO ANTONIO",
        "Status": "Divulgada no PNCP",
        "UASG": "2671"
    },
    {
        "Data": "20260105",
        "Licitacao": "4853000772025",
        "Objeto": "[Portal de Compras Públicas] - Aquisição parcelada de combustíveis, mediante requisição diária e periódica, destinados ao abastecimento dos veículos locados e aos veículos pertencentes à frota deste Município",
        "Orgao": "MUNICIPIO DE ITATUBA",
        "Status": "Divulgada no PNCP",
        "UASG": "4853"
    },
    {
        "Data": "20260105",
        "Licitacao": "020001000092026",
        "Objeto": "Contratação de empresa para a prestação de serviços visando à renovação dos direitos de atualização e suporte técnico do IBM Storage Protect, para a Secretaria de Tecnologia da Informação do Senado Federal, durante 24 (vinte e quatro) meses consecutivos, de acordo com os termos e especificações do edital e seus anexos.",
        "Orgao": "SENADO FEDERAL",
        "Status": "Divulgada no PNCP",
        "UASG": "020001"
    },
    {
        "Data": "20260105",
        "Licitacao": "852000012026",
        "Objeto": "AQUISIÇÕES FUTURAS E PARCELADAS DE LUMINÁRIAS",
        "Orgao": "MUNICIPIO DE BOFETE",
        "Status": "Divulgada no PNCP",
        "UASG": "852"
    },
    {
        "Data": "20260105",
        "Licitacao": "1127000592025",
        "Objeto": "CONSTITUI O OBJETO DA PRESENTE LICITAÇÃO O REGISTRO DE PREÇOS PARA AQUISIÇÃO DE TONERS E SUPRIMENTOS PARA MANUTENÇÃO DAS DIVERSAS SECRETARIAS DO MUNICIPIO.",
        "Orgao": "MUNICIPIO DE JACUI",
        "Status": "Divulgada no PNCP",
        "UASG": "1127"
    },
    {
        "Data": "20260105",
        "Licitacao": "909001542025",
        "Objeto": "Aquisição de pneus, protetores e câmaras de ar",
        "Orgao": "MUNICIPIO DE ITAPEVA",
        "Status": "Divulgada no PNCP",
        "UASG": "909"
    },
    {
        "Data": "20260105",
        "Licitacao": "404340000082026",
        "Objeto": "Aquisição, por licitação (pregão eletrônico), de balão médico cirúrgico para o Hospital Universitário Pedro Ernesto.",
        "Orgao": "ESTADO DO RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "404340"
    },
    {
        "Data": "20260105",
        "Licitacao": "380155079622025",
        "Objeto": "Contratação de Serviços de Dedetização, Desratização e Desinsetização",
        "Orgao": "SAO PAULO SECRETARIA DA ADMINISTRACAO PENITENCIARIA",
        "Status": "Divulgada no PNCP",
        "UASG": "380155"
    },
    {
        "Data": "20260105",
        "Licitacao": "9000032026",
        "Objeto": "REGISTRO DE PREÇOS PARA A AQUISIÇÃO DE MATERIAIS DE LIMPEZA, MATERIAIS ELÉTRICOS, MATERIAIS QUÍMICOS, MATERIAIS LABORATORIAIS, EQUIPAMENTOS E UTENSÍLIOS HIDRÁULICOS E ELÉTRICOS DESTINADOS À MANUTENÇÃO E À CONTINUIDADE DOS TRABALHOS DA ESTAÇÃO DE TRATAMENTO DE ESGOTO (ETE) DO MUNICÍPIO DE CHAPADÃO DO CÉU – GO, SOB FUNDAMENTO LEGAL: ART. 28, INCISO I, C/C ART. 12, INCISO VI, E ARTS. 82 A 86 DA LEI Nº 14.133/2021.",
        "Orgao": "MUNICIPIO DE CHAPADAO DO CEU",
        "Status": "Divulgada no PNCP",
        "UASG": "9"
    },
    {
        "Data": "20260105",
        "Licitacao": "930310000232025",
        "Objeto": "Prestação de serviço continuado de impressão corporativa (outsourcing), com fornecimento de impressoras departamentais, equipamentos multifuncionais, impressora de grande formato e sistema de gerenciamento de impressões efetivamente realizadas, manutenção preventiva e corretiva dos equipamentos e fornecimento de insumos e consumíveis originais, exceto papel, conforme condições e exigências estabelecidas no Edital e seus anexos.",
        "Orgao": "EMPRESA DE TRANSP E TRANSITO DE BELO HORIZONTE S/A",
        "Status": "Divulgada no PNCP",
        "UASG": "930310"
    },
    {
        "Data": "20260105",
        "Licitacao": "6005682025",
        "Objeto": "O OBJETO DA PRESENTE LICITAÇÃO É A CONTRATAÇÃO DE EMPRESA PARA O FORNECIMENTO DE MEDICAMENTOS, INSUMOS E LEITE DESTINADOS À FARMÁCIA HOSPITALAR E MANDADO DE SEGURANÇA, TENDO EM VISTA ATENDER AS NECESSIDADES DAS UNIDADES DE SAÚDE DO FUNDO MUNICIPAL DE SAÚDE DE GUAPÓ – GO",
        "Orgao": "MUNICIPIO DE GUAPO",
        "Status": "Divulgada no PNCP",
        "UASG": "6"
    },
    {
        "Data": "20260105",
        "Licitacao": "13128889000139000022026",
        "Objeto": "Registro de Preços destinado à futura e eventual aquisição de combustíveis, a fim de atender às demandas da Prefeitura Municipal de Itaporanga d´Ajuda/SE, tendo como partícipes a Secretaria Municipal de Assistência Social e a Secretaria Municipal de Saúde.",
        "Orgao": "MUNICIPIO DE ITAPORANGA D'AJUDA",
        "Status": "Divulgada no PNCP",
        "UASG": "13128889000139"
    },
    {
        "Data": "20260105",
        "Licitacao": "597000882025",
        "Objeto": "[LICITANET] - REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAIS DE REFORMA, CONSTRUÇÃO E RECOMPOSIÇÃO DE VALAS PARA ESTA AUTARQUIA.",
        "Orgao": "SERVICO AUTONOMO DE AGUA E ESGOTO",
        "Status": "Divulgada no PNCP",
        "UASG": "597"
    },
    {
        "Data": "20260105",
        "Licitacao": "2051000252025",
        "Objeto": "[LICITANET] - Aquisição parcelada e diária de alimentos",
        "Orgao": "MUNICIPIO DE JUNCO DO SERIDO",
        "Status": "Divulgada no PNCP",
        "UASG": "2051"
    },
    {
        "Data": "20260105",
        "Licitacao": "238014000582025",
        "Objeto": "Contratação de empresa especializada em engenharia e arquitetura para a execução da obra de reforma e modernização da unidade SP da DATAPREV, situada na Rua Doutor Manuel Vitorino, 343, Brás - São Paulo / SP, em regime de empreitada por preço global e critério de julgamento menor preço, conforme especificações constantes no apenso Termo de Referência e anexos do Edital.",
        "Orgao": "EMPRESA DE TECNOLOGIA E INFORMACOES DA PREVIDENCIA S.A. - DATAPREV",
        "Status": "Divulgada no PNCP",
        "UASG": "238014"
    },
    {
        "Data": "20260105",
        "Licitacao": "79001842025",
        "Objeto": "Aquisição eventual de PPS SADT indispensáveis para garantir a assistência de pacientes ambulatoriais e internados na Fundação Pública Estadual Hospital de Clínicas Gaspar Vianna (FPEHCGV).",
        "Orgao": "FUNDACAO PUBLICA ESTADUAL HOSPITAL DE CLNICAS GASPAR VIANNA - FHCGV",
        "Status": "Divulgada no PNCP",
        "UASG": "79"
    },
    {
        "Data": "20260105",
        "Licitacao": "02001000012026",
        "Objeto": "Registro de Preço para futura e eventual contratação de empresa para fornecimento e transporte de escória para atender as demandas do Município de Capela Nova/MG.",
        "Orgao": "MUNICIPIO DE CAPELA NOVA",
        "Status": "Divulgada no PNCP",
        "UASG": "02001"
    },
    {
        "Data": "20260105",
        "Licitacao": "090201000932026",
        "Objeto": "Registro de preço para aquisição de medicamentos PERP 027/2026.",
        "Orgao": "SECRETARIA DE ESTADO DA SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "090201"
    },
    {
        "Data": "20260105",
        "Licitacao": "1001172025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA DISPONIBILIZAÇÃO DE TRIOS ELÉTRICOS DE DIFERENTES PORTES (MINI TRIO ELÉTRICO, TRIO ELÉTRICO DE PEQUENO PORTE E TRIO ELÉTRICO DE GRANDE PORTE) E ESTRUTURA, PARA ATENDER ÀS DEMANDAS DA REALIZAÇÃO DO CARNAVAL DOS CAIPORAS 2026 NO MUNICÍPIO DE PESQUEIRA/PE",
        "Orgao": "MUNICIPIO DE PESQUEIRA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1002332025",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL AQUISIÇÃO DE KITS CONTENDO MATERIAL ESCOLAR PERSONALIZADOS PARA OS ALUNOS DAS ESCOLAS MUNICIPAIS DE PARNAÍBA/PI, PELO PERÍODO DE 12(DOZE) MESES, COM A FINALIDADE DE ATENDER AS NECESSIDADES DA SECRETARIA MUNICIPAL DE EDUCAÇÃO.",
        "Orgao": "MUNICIPIO DE PARNAIBA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1001012025",
        "Objeto": "Seleção de proposta mais vantajosa menor preço unitário para a contratação de empresa especializada para fornecimento de UM VEÍCULO AUTOMOTOR ZERO KM TIPO MINIVAN COM CAPACIDADE PARA 7 OCUPANTES, através da Secretaria Municipal de Saúde no município de Monsenhor Paulo, Estado de Minas Gerais., conforme condições e especificações contidas neste termo de referência.",
        "Orgao": "MUNICIPIO DE MONSENHOR PAULO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000512025",
        "Objeto": "AQUISIÇÃO DE FÓRMULAS ESPECIAIS PARA TERAPIAS NUTRICIONAIS (ITENS REMANESCENTES).",
        "Orgao": "MUNICIPIO DE MAGDA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "21000352025",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA SERVIÇO DE HORAS / MÁQUINAS PARA ATENDER AS NECESSIDADES DO MUNICÍPIO DE IBITITA – BAHIA.",
        "Orgao": "MUNICIPIO DE IBITITA",
        "Status": "Divulgada no PNCP",
        "UASG": "21"
    },
    {
        "Data": "20260105",
        "Licitacao": "2450001132025",
        "Objeto": "O objeto da presente licitação é Contratação de empresa especializada na prestação de serviços de informática para fornecimento de solução de tecnologia da informação com licenças de uso de software aplicativo (cessão de uso mensal), com serviços de conversão de base de dados, instalação, configuração e treinamento, incluindo o suporte técnico e a atualização da licença no sistema de Gestão Eletrônica Governamentais, para atender as demandas existentes na Prefeitura de Municipal de Inocência/MS",
        "Orgao": "MUNICIPIO DE INOCENCIA",
        "Status": "Divulgada no PNCP",
        "UASG": "2450"
    },
    {
        "Data": "20260105",
        "Licitacao": "3466000012025",
        "Objeto": "[LICITANET] - PREGÃO ELETRÔNICO Nº 9-2025-2011001 - AQUISIÇÃO DE UNIFORMES E ACESSÓRIOS PARA AGENTE\nCOMUNITÁRIO DE SAÚDE (ACS)",
        "Orgao": "FUNDO MUNICIPAL DE SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "3466"
    },
    {
        "Data": "20260105",
        "Licitacao": "925003000062026",
        "Objeto": "REGISTRO de PREÇOS PARA O FORNECIMENTO DE FRASCO, COLETOR, P/ BRONCOSCOPIA, DESCARTAVEL, ESTERIL, 120 ML",
        "Orgao": "FUNDO MUNICIPAL DE SAUDE - FMS",
        "Status": "Divulgada no PNCP",
        "UASG": "925003"
    },
    {
        "Data": "20260105",
        "Licitacao": "1001822025",
        "Objeto": "AQUISIÇÃO DE VEÍCULO VIATURA PARA USO EXCLUSIVO DO GRUPAMENTO ANJOS DA ESCOLA DA GUARDA CIVIL MUNICIPAL COM VERBA DE EMENDA IMPOSITIVA DE VEREADOR",
        "Orgao": "MUNICIPIO DE NOVA ODESSA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "37001006682025",
        "Objeto": "Registro de preço para aquisição de equipamentos, materiais e produtos químicos para limpeza e manutenção da água das piscinas térmicas da Secretaria Municipal de Esporte e Lazer.",
        "Orgao": "MUNICIPIO DE CASCAVEL",
        "Status": "Divulgada no PNCP",
        "UASG": "37001"
    },
    {
        "Data": "20260105",
        "Licitacao": "7195006052025",
        "Objeto": "[Portal de Compras Públicas] - CONTRATAÇÃO DE EMPRESA COM EQUIPE ESPECIALIZADA EM MANUTENÇÃO E CONSERVAÇÃO DE REMENDO ASFÁLTICO EM VIAS PÚBLICAS MUNICIPAIS E DENTRO DE PRÓPRIOS PÚBLICOS(QUANDO HOUVER PAVIMENTAÇÃO ASFÁLTICA).",
        "Orgao": "MUNICIPIO DE FRANCA",
        "Status": "Divulgada no PNCP",
        "UASG": "7195"
    },
    {
        "Data": "20260105",
        "Licitacao": "241012562025",
        "Objeto": "[Portal de Compras Públicas] - CONTRATAÇÃO DE EMPRESA PARA A PRESTAÇÃO DE SERVIÇOS DE LOCAÇÃO DE CAMINHÃO TOCO, DOTADO DE CABINE SUPLEMENTAR E CAÇAMBA BASCULANTE, COM MOTORISTA, PARA ATENDER AS DEMANDAS DO DEPARTAMENTO MUNICIPAL DE LIMPEZA URBANA.",
        "Orgao": "MUNICIPIO DE PORTO ALEGRE",
        "Status": "Divulgada no PNCP",
        "UASG": "241"
    },
    {
        "Data": "20260105",
        "Licitacao": "5.2025010622025",
        "Objeto": "PREGÃO ELETRÔNICO DE REGISTRO DE PREÇOS DE FRALDAS PARA FORNECER AOS PÁCIENTES JUDICIAIS ATENDIDOS PELA ASSISTÊNCIA FARMACÊUTICA DA PREFEITURA MUNICIPAL DE TATUÍ",
        "Orgao": "MUNICIPIO DE TATUI",
        "Status": "Divulgada no PNCP",
        "UASG": "5.2025"
    },
    {
        "Data": "20260105",
        "Licitacao": "1001542025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A EXECUÇÃO CONTÍNUA DOS SERVIÇOS DE PREPARO E DISTRIBUIÇÃO DE REFEIÇÕES DESTINADAS À ALIMENTAÇÃO ESCOLAR DOS ALUNOS REGULARMENTE MATRICULADOS NA REDE PÚBLICA DE ENSINO DO MUNICÍPIO DE RIO GRANDE DA SERRA/SP INCLUINDO FORNECIMENTO INTEGRAL DE GÊNEROS ALIMENTÍCIOS E INSUMOS, LOGÍSTICA, SUPERVISÃO TÉCNICA, MANUTENÇÃO DE UTENSÍLIOS E MÃO DE OBRA QUALIFICADA.",
        "Orgao": "MUNICIPIO DE RIO GRANDE DA SERRA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "990192001332025",
        "Objeto": "Aquisição de cobertores",
        "Orgao": "CASA MILITAR DO GABINETE DO GOVERNADOR",
        "Status": "Divulgada no PNCP",
        "UASG": "990192"
    },
    {
        "Data": "20260105",
        "Licitacao": "404340000032026",
        "Objeto": "Aquisição, por licitação (pregão eletrônico), de Endoscópios para o Hospital Universitário Pedro Ernesto.",
        "Orgao": "ESTADO DO RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "404340"
    },
    {
        "Data": "20260105",
        "Licitacao": "187000012026",
        "Objeto": "REGISTRO DE PREÇO PARA FUTURA E EVENTUAL CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA REALIZAÇÃO DE SERVIÇO DE RASTREAMENTO E MONITORAMENTO DE VEÍCULOS VIA SATÉLITE POR GPS/GSM/GPRS, INCLUINDO SISTEMA DE GERENCIAMENTO DE VEÍCULOS E CONDUTORES COM ACESSO A WEB PARA GESTÃO DE FROTA DO MUNICÍPIO DE CARMO DA MATA/MG, ACESSO VIA MOBILE (POR APLICATIVOS OU WEB EM SMARTPHONE OU TABLET), COM BLOQUEADOR, 24 HORAS.",
        "Orgao": "MUNICIPIO DE CARMO DA MATA",
        "Status": "Divulgada no PNCP",
        "UASG": "187"
    },
    {
        "Data": "20260105",
        "Licitacao": "1907001122025",
        "Objeto": "[Portal de Compras Públicas] - O objeto da presente licitação é a escolha mais vantajosa para a futura e eventual fornecimento de água mineral natural, sem gás, para suprir as necessidades de abastecimento nas dependências das unidades das Secretaria Municipal de Saúde de Mossoró.",
        "Orgao": "MUNICIPIO DE MOSSORO",
        "Status": "Divulgada no PNCP",
        "UASG": "1907"
    },
    {
        "Data": "20260105",
        "Licitacao": "1004162025",
        "Objeto": "REGISTRO DE PREÇO DE MEDICAMENTOS INJETÁVEIS DO COMPONENTE BÁSICO DA ASSISTÊNCIA FARMACÊUTICA",
        "Orgao": "MUNICIPIO DE TORRES",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "68000022026",
        "Objeto": "Aquisição de MEDICAMENTOS PARA NEUROEMBOLIZAÇÃO",
        "Orgao": "HOSPITAL OPHIR LOYOLA",
        "Status": "Divulgada no PNCP",
        "UASG": "68"
    },
    {
        "Data": "20260104",
        "Licitacao": "2088000012026",
        "Objeto": "CONTRATAÇÃO DE INSTITUIÇÃO FINANCEIRA PÚBLICA OU PRIVADA PARA OPERAR COM EXCLUSIVIDADE OS SERVIÇOS DE GERENCIAMENTO DA FOLHA DE PAGAMENTO DO MUNICÍPIO DE BANANAL-SP, conforme Termo de Referência e demais anexos constantes no Edital",
        "Orgao": "MUNICIPIO DE BANANAL",
        "Status": "Divulgada no PNCP",
        "UASG": "2088"
    },
    {
        "Data": "20260105",
        "Licitacao": "56000072026",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA CONFECÇÃO DE MÓVEIS SOB MEDIDA",
        "Orgao": "UNIVERSIDADE ESTADUAL DE MARINGA",
        "Status": "Divulgada no PNCP",
        "UASG": "56"
    },
    {
        "Data": "20260105",
        "Licitacao": "158002302025",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL AQUISIÇÃO DE MATERIAIS HIDRÁULICOS E PEQUENOS REPAROS PARA ATENDER A DEMANDA DAS SECRETARIAS MUNICIPAIS.",
        "Orgao": "MUNICIPIO DE CAMPO VERDE",
        "Status": "Divulgada no PNCP",
        "UASG": "158"
    },
    {
        "Data": "20260105",
        "Licitacao": "1370000212025",
        "Objeto": "Aquisição de equipamentos de informática, audiovisuais, sonorização, segurança eletrônica e rede, para atender às demandas das Secretarias do Município de Rio Manso/MG, conforme condições e especificações constantes neste edital e seus anexos.",
        "Orgao": "MUNICIPIO DE RIO MANSO",
        "Status": "Divulgada no PNCP",
        "UASG": "1370"
    },
    {
        "Data": "20260105",
        "Licitacao": "909001562025",
        "Objeto": "Aquisição de Materiais de Expediente",
        "Orgao": "MUNICIPIO DE ITAPEVA",
        "Status": "Divulgada no PNCP",
        "UASG": "909"
    },
    {
        "Data": "20260105",
        "Licitacao": "08234148000100001452025",
        "Objeto": "AQUISIÇÕES DE BENS E ELETRODOMÉSTICOS PERMANENTES, HOSPITALAR E NÃO HOSPITALAR, DESTINADOS A ATENDER OS SERVIÇOS DO MUNICÍPIO DE MACAÍBA/RN.",
        "Orgao": "MUNICIPIO DE MACAIBA",
        "Status": "Divulgada no PNCP",
        "UASG": "08234148000100"
    },
    {
        "Data": "20260105",
        "Licitacao": "987471002532025",
        "Objeto": "Contratação de pessoa jurídica para o fornecimento, de forma parcelada, de peças e componentes novos genuínos e/ou originais de fábrica destinados a atender a demanda de manutenção preventiva e corretiva da frota de veículos leves a diesel da Prefeitura Municipal de Cambé, através de concessão de desconto sobre a Tabela de Preços do Sistema AUDATEX.",
        "Orgao": "MUNICIPIO DE CAMBE",
        "Status": "Divulgada no PNCP",
        "UASG": "987471"
    },
    {
        "Data": "20260105",
        "Licitacao": "001005472025",
        "Objeto": "Aquisição de três eletrocardiógrafo para realização de exames de eletrocardiograma (ECG).",
        "Orgao": "MUNICIPIO DE SAO JERONIMO",
        "Status": "Divulgada no PNCP",
        "UASG": "001"
    },
    {
        "Data": "20260105",
        "Licitacao": "987493006602025",
        "Objeto": "Contratação de serviços de autoridade certificadora para emissão de certificados digitais dentro das especificações e normas de infraestrutura de chaves públicas (ICP - Brasil) em atendimento às Unidades  e Serviços da Secretaria Municipal de Saúde - SESAU, nos termos da requisição anexa, conforme condições e exigências estabelecidas neste instrumento. ",
        "Orgao": "MUNICIPIO DE CASCAVEL",
        "Status": "Divulgada no PNCP",
        "UASG": "987493"
    },
    {
        "Data": "20260105",
        "Licitacao": "158002272025",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL AQUISIÇÃO DE MATERIAL DE EXPEDIENTE PARA ATENDER AS DEMANDAS DAS SECRETARIAS MUNICIPAIS DE CAMPO VERDE - MT.",
        "Orgao": "MUNICIPIO DE CAMPO VERDE",
        "Status": "Divulgada no PNCP",
        "UASG": "158"
    },
    {
        "Data": "20260105",
        "Licitacao": "180000012026",
        "Objeto": "Registro de preços para eventual e futura contratação de empresa especializada na prestação de serviços comuns e continuados sem dedicação exclusiva de mão-de-obra, de outsourcing de impressão/ reprografia, com resolução mínima de 600 x 600 dpi e velocidade nominal mínima de 40 páginas por minuto (ppm), a serem realizadas em papel opaco comum com gramatura mínima de 90 g/m². A prestação do serviço inclui o fornecimento e a disponibilidade de equipamentos reprográficos multifuncionais em regime de comodato, instalados nas dependências da Contratante, bem como o fornecimento contínuo de todos os insumos necessários (papel, toner e cilindro) e a manutenção completa (preventiva e corretiva) dos equipamentos, visando atender, de forma integral e contínua, à demanda de reprodução de materiais pedagógicos, simulados, avaliações internas e externas, formações, projetos e atividades das olimpíadas escolares, destinadas às unidades da Rede Municipal de Ensino do Município. ",
        "Orgao": "MUNICIPIO DE SANTA LUZIA",
        "Status": "Divulgada no PNCP",
        "UASG": "180"
    },
    {
        "Data": "20260105",
        "Licitacao": "CIN105001352025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA O DESENVOLVIMENTO DE OFICINAS SOCIOEDUCATIVAS DE CULINÁRIA, DANÇA E TEATRO, PARA O FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL, E, MUSICALIZAÇÃO PARA A SECRETARIA MUNICIAL DE EDUCAÇÃO E CULTURA.",
        "Orgao": "MUNICIPIO DE FAXINAL DOS GUEDES",
        "Status": "Divulgada no PNCP",
        "UASG": "CIN105"
    },
    {
        "Data": "20260105",
        "Licitacao": "250110031232025",
        "Objeto": "Contratação de serviços de impressão e distribuição de Cadernetas de Saúde de Adolescentes, versão feminina  e masculina, sob demanda, realizada por meio do Sistema de Registro de Preços (SRP), nas 27 unidades federativas.",
        "Orgao": "MINISTERIO DA SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "250110"
    },
    {
        "Data": "20260105",
        "Licitacao": "404340000132026",
        "Objeto": "A aquisição de cateter diagnóstico, cateter de reentrada ; cateter guia JL4, JR4 , RDC ; introdutor valvulado renal, introdutor longo e laço de captura para o Hospital Universitário Pedro Ernesto.",
        "Orgao": "ESTADO DO RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "404340"
    },
    {
        "Data": "20260105",
        "Licitacao": "980473000772025",
        "Objeto": "Registro de preços para Aquisição de combustível, objetivando atender as necessidades da Prefeitura, Secretarias e Fundos Municipais do Município de Itupiranga/PA.",
        "Orgao": "MUNICIPIO DE ITUPIRANGA",
        "Status": "Divulgada no PNCP",
        "UASG": "980473"
    },
    {
        "Data": "20260105",
        "Licitacao": "1322000432025",
        "Objeto": "Contratação de empresa para o fornecimento de veículos, zero quilometro, primeiro emplacamento, para assessoramento e gerenciamento de políticas públicas",
        "Orgao": "MUNICIPIO DE ENTRE FOLHAS",
        "Status": "Divulgada no PNCP",
        "UASG": "1322"
    },
    {
        "Data": "20260105",
        "Licitacao": "3466000022025",
        "Objeto": "[LICITANET] - 9-2025-0411001 - AQUISIÇÃO DE GASES MEDICINAIS E RESPECTIVOS EQUIPAMENTOS SECUNDÁRIOS",
        "Orgao": "FUNDO MUNICIPAL DE SAUDE",
        "Status": "Divulgada no PNCP",
        "UASG": "3466"
    },
    {
        "Data": "20260105",
        "Licitacao": "808000022026",
        "Objeto": "Aquisição de Veiculos, Máquinas e Equipamentos",
        "Orgao": "MUNICIPIO DE ACAIACA",
        "Status": "Revogada",
        "UASG": "808"
    },
    {
        "Data": "20260105",
        "Licitacao": "12.2025010632025",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA AQUISIÇÃO DE PRODUTOS ALIMENTÍCIOS ( CAFÉ, AÇUCAR, MARGARINA, LEITE) QUE SERÃO FORNECIDOS AOS FUNCIONÁRIOS OPERACIONAIS DA SECRETARIA DE ZELADORIA E SERVIÇOS URBANOS, SECRETARIA DE OBRA E INFRAESTRUTURA, SECRETARIA DE MEIO AMBIENTE, AROPECUÁRIA E BEM ESTAR ANIMAL E PAÇO MUNICIPAL.",
        "Orgao": "MUNICIPIO DE TATUI",
        "Status": "Divulgada no PNCP",
        "UASG": "12.2025"
    },
    {
        "Data": "20260105",
        "Licitacao": "02004001000012026",
        "Objeto": "AQUISICAO DE GENEROS ALIMENTICIOS E LANCHES EM ATENDIMENTO AS SECRETARIAS MUNICIPAIS",
        "Orgao": "MUNICIPIO DE WENCESLAU BRAZ",
        "Status": "Divulgada no PNCP",
        "UASG": "02004001"
    },
    {
        "Data": "20260105",
        "Licitacao": "000000002028292025",
        "Objeto": "Aquisição de material de consumo médico-hospitalar e de insumos de radiodiagnóstico por imagem (ATADURA, AGULHA, CATETER ETC), para compor o sistema de registro de preço.",
        "Orgao": "ESTADO DA BAHIA",
        "Status": "Divulgada no PNCP",
        "UASG": "000000002"
    },
    {
        "Data": "20260105",
        "Licitacao": "17001672025",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL AQUISIÇÃO DE AR CONDICIONADOS PARA ATENDER ÀS DIVERSAS SECRETARIAS DO MUNICÍPIO DE PACAJUS-CE.,",
        "Orgao": "MUNICIPIO DE PACAJUS",
        "Status": "Divulgada no PNCP",
        "UASG": "17"
    },
    {
        "Data": "20260105",
        "Licitacao": "1063001572025",
        "Objeto": "[Portal de Compras Públicas] - AQUISIÇÃO DE CAMINHÃO CAÇAMBA",
        "Orgao": "MUNICIPIO DE ARAMBARE",
        "Status": "Divulgada no PNCP",
        "UASG": "1063"
    },
    {
        "Data": "20260105",
        "Licitacao": "7195006072025",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇOS DE PEÇAS DE REPOSIÇÃO PARA EQUIPAMENTOS ODONTOLÓGICOS PARA UNIDADES DE SAÚDE – PARTE III.",
        "Orgao": "MUNICIPIO DE FRANCA",
        "Status": "Divulgada no PNCP",
        "UASG": "7195"
    },
    {
        "Data": "20260105",
        "Licitacao": "990202001602025",
        "Objeto": "Contratação de prestação de serviços de nutrição e alimentação aos adolescentes sob a tutela do Estado atendidos pela Fundação CASA, na área de abrangência da Divisão Regional Interior - DR4  ",
        "Orgao": "FUNDACAO CENTRO DE ATENDIMENTO SOCIOEDUCATIVO AO ADOLESCENTE - FUNDACAO CASA - SP",
        "Status": "Divulgada no PNCP",
        "UASG": "990202"
    },
    {
        "Data": "20260105",
        "Licitacao": "13001662025",
        "Objeto": "REGISTRO DE PREÇO VISANDO A FUTURA E EVENTUAL AQUISIÇÃO DE MATERIAL MÉDICO HOSPITALAR, PARA ATENDER AS DEMANDAS DAS UNIDADES DA SECRETARIA MUNICIPAL DE SAÚDE DE PACAJUS/CE",
        "Orgao": "MUNICIPIO DE PACAJUS",
        "Status": "Divulgada no PNCP",
        "UASG": "13"
    },
    {
        "Data": "20260105",
        "Licitacao": "1114000012026",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA PRESTAÇÃO DE SERVIÇOS DE DECORAÇÃO TEMÁTICA, MONTAGEM DE ESTRUTURAS, SONORIZAÇÃO, ILUMINAÇÃO, PAINÉIS DE LED, TRIO ELÉTRICO, ÁREA KIDS, APOIO OPERACIONAL, LIMPEZA E EXECUÇÃO DA GRADE ARTÍSTICA REGIONAL, DESTINADOS À ORGANIZAÇÃO E REALIZAÇÃO DO CARNAVAL 2026.",
        "Orgao": "MUNICIPIO DE EXTREMA",
        "Status": "Divulgada no PNCP",
        "UASG": "1114"
    },
    {
        "Data": "20260105",
        "Licitacao": "389133000502025",
        "Objeto": "Contratação para a subscrição de licenças de softwares proprietários.  1 - MICROSOFT 365 APPS FOR BUSINESS  2 - MICROSOFT POWER BI PREMIUM PER USER  3 -  MICROSOFT POWER BI PRO  4 - CANVA PRO  5 - PHPStorm",
        "Orgao": "CONSELHO FEDERAL DE ADMINISTRACAO",
        "Status": "Divulgada no PNCP",
        "UASG": "389133"
    },
    {
        "Data": "20260105",
        "Licitacao": "158002312025",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL AQUISIÇÃO DE GÁS LIQUEFEITO DE PETRÓLEO GLP (190 KG) A GRANEL, COM CESSÃO DE EQUIPAMENTOS E CILINDROS EM REGIME DE “COMODATO” E SERVIÇO DE ASSISTÊNCIA TÉCNICA (QUANDO NECESSÁRIO) PARA OS MESMOS.",
        "Orgao": "MUNICIPIO DE CAMPO VERDE",
        "Status": "Divulgada no PNCP",
        "UASG": "158"
    },
    {
        "Data": "20260105",
        "Licitacao": "7195006062025",
        "Objeto": "[Portal de Compras Públicas] - AQUISIÇÃO DE CÂMARAS DE IMUNOBIOLÓGICOS.",
        "Orgao": "MUNICIPIO DE FRANCA",
        "Status": "Divulgada no PNCP",
        "UASG": "7195"
    },
    {
        "Data": "20260105",
        "Licitacao": "02001000022026",
        "Objeto": "Aquisição de ultrassom para atender as demandas da Secretaria Municipal de Saúde do Município de Capela Nova/MG.",
        "Orgao": "MUNICIPIO DE CAPELA NOVA",
        "Status": "Divulgada no PNCP",
        "UASG": "02001"
    },
    {
        "Data": "20260105",
        "Licitacao": "313000242025",
        "Objeto": "Contratação de empresas especializadas em produtos para as cadeias\nprodutivas de apicultura e meliponicultura, à aquisição de equipamentos de proteção\nmacacão, botas e luvas; materiais de consumo como: cera, fumigador, ilhós e entre outros\nmateriais para apicultura e meliponicultora",
        "Orgao": "INSTITUTO DE DESENVOLVIMENTO RURAL DO TOCANTINS - RURALTINS",
        "Status": "Divulgada no PNCP",
        "UASG": "313"
    },
    {
        "Data": "20260105",
        "Licitacao": "4606001392025",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇO PARA FUTURA E EVENTUAL AQUISIÇÃO DE KITS ENXOVAL DE BEBÊ, VISANDO ATENDER AS NECESSIDADES DO FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL- FMAS DO MUNICÍPIO DE MOJUÍ DOS CAMPOS.",
        "Orgao": "MUNICIPIO DE MOJUI DOS CAMPOS",
        "Status": "Divulgada no PNCP",
        "UASG": "4606"
    },
    {
        "Data": "20260105",
        "Licitacao": "926753000012026",
        "Objeto": "Aquisição e instalação de aparelhos de ar-condicionado na Sede do Core-SP, conforme condições, quantidades e exigências estabelecidas no edital e seus anexos.",
        "Orgao": "CONS REG DOS REPRES COMERCIAIS DO ESTADO DE SAO PAULO",
        "Status": "Divulgada no PNCP",
        "UASG": "926753"
    },
    {
        "Data": "20260105",
        "Licitacao": "1004122025",
        "Objeto": "AQUISIÇÃO DE BLOQUEADORES INFLÁVEIS MULTIDIMENSIONAIS E ITENS ACESSÓRIOS",
        "Orgao": "SERVICO MUNICIPAL AUTONOMO DE AGUA E ESGOTO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "2215000022026",
        "Objeto": "Contratação de empresa especializada no fornecimento de combustível tipo álcool e gasolina, para o abastecimento da frota de veículos, pertencentes Câmara Municipal de Belo Campo-BA.",
        "Orgao": "CAMARA MUNICIPAL DE VEREADORES DE BELO CAMPO",
        "Status": "Divulgada no PNCP",
        "UASG": "2215"
    },
    {
        "Data": "20260105",
        "Licitacao": "404340000042026",
        "Objeto": "Aquisição, por licitação (pregão eletrônico), de Itens diversos  para o Hospital Universitário Pedro Ernesto.",
        "Orgao": "ESTADO DO RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "404340"
    },
    {
        "Data": "20260105",
        "Licitacao": "08111338000122001392025",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DOS SERVIÇOS DE TRANSPORTE ESCOLAR DA REDE MUNICIPAL E ESTADUAL DESTE MUNICÍPIO, CONFORME CONDIÇÕES ESTABELECIDAS NO TERMO DE REFERÊNCIA.",
        "Orgao": "MUNICIPIO DE JARDIM DE ANGICOS",
        "Status": "Divulgada no PNCP",
        "UASG": "08111338000122"
    },
    {
        "Data": "20260105",
        "Licitacao": "6363000012026",
        "Objeto": "[Portal de Compras Públicas] - AQUISIÇÃO DE LICENÇA DE USO PARA SISTEMA OPERACIONAL A SER UTILIZADO PELA ADMINISTRAÇÃO PÚBLICA DE LINHA NOVA/RS, LEI FEDERAL Nº 14.133/2021.",
        "Orgao": "MUNICIPIO DE LINHA NOVA",
        "Status": "Divulgada no PNCP",
        "UASG": "6363"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000012026",
        "Objeto": "AQUISIÇÃO DE MÁQUINA AGRÍCOLA - TIPO PROCESSADOR DE SILAGEM",
        "Orgao": "MUNICIPIO DE PAIM FILHO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1007832025",
        "Objeto": "AQUISIÇÃO DE RATICIDAS",
        "Orgao": "MUNICIPIO DE VITORIA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "987137008662025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM ATIVIDADES ESPORTIVAS PARA IMPLEMENTAÇÃO E EXECUÇÃO DO PROJETO \"VIRADA ESPORTIVA\" - CONVÊNIO M.E. Nº 129/2023 - TRANSFEREGOV Nº 941230/2023 EM ATENDIMENTO À SECRETARIA MUNICIPAL DE TURISMO, CULTURA, ESPORTE E LAZER",
        "Orgao": "MUNICIPIO DE SETE BARRAS",
        "Status": "Divulgada no PNCP",
        "UASG": "987137"
    },
    {
        "Data": "20260105",
        "Licitacao": "87849923000109007312025",
        "Objeto": "ABERTURA DE PROCESSO LICITATÓRIO PARA  PRESTAÇÃO DE SERVIÇO DE LOCAÇÃO DE CAMINHÃO PARA ATENDER ÀS NECESSIDADES DA SMVOP ATRAVÉS DE REGISTRO DE PREÇO.",
        "Orgao": "MUNICIPIO DE BENTO GONCALVES",
        "Status": "Divulgada no PNCP",
        "UASG": "87849923000109"
    },
    {
        "Data": "20260105",
        "Licitacao": "25201000032026",
        "Objeto": "AQUISIÇÕES DE INSTRUMENTAIS ESPECÍFICOS DA CIRURGIA GERAL: AFASTADORES, CABOS DE BISTURI, CLAMP VASCULARES, PINÇAS BACKAUS, BAIONETAS, DISSECCOES E TENTACANULA",
        "Orgao": "MUNICIPIO DE FORTALEZA",
        "Status": "Divulgada no PNCP",
        "UASG": "25201"
    },
    {
        "Data": "20260105",
        "Licitacao": "20730000252025",
        "Objeto": "Contratação de empresa especializada e do ramo de alimentação especiais para a futura e eventual aquisição de suplemento alimentar infantil e adultos, objetivando o atendimento a melhoria no estado nutricional das crianças, pacientes com dificuldade de deglutição e casos especiais, visando atendimento a Lei Municipal nº 279/1999.",
        "Orgao": "MUNICIPIO DE ALTO RIO DOCE",
        "Status": "Divulgada no PNCP",
        "UASG": "20730"
    },
    {
        "Data": "20260105",
        "Licitacao": "0001102025",
        "Objeto": "[Portal de Compras Públicas] - Registro de Preço para eventual Contratação de empresa especializada no fornecimento de acesso à internet via fibra óptica, por meio de múltiplos pontos de conexão, com velocidade de 4 Gbps, com IP dedicado, incluindo aluguel de equipamentos de rede e na prestação de serviços técnicos especializados na implantação, operacionalização, gestão e manutenção de uma solução de transmissão de dados de forma integrada, contínua e gerenciada à PREFEITURA SÃO GONÇALO DO AMARANTE",
        "Orgao": "MUNICIPIO DE SAO GONCALO DO AMARANTE",
        "Status": "Divulgada no PNCP",
        "UASG": "0"
    },
    {
        "Data": "20260105",
        "Licitacao": "5.2025010592025",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL PRESTAÇÃO DE SERVIÇOS DE RECOLHIMENTO, GUARDA E MANUTENÇÃO DE ANIMAIS DE MÉDIO E GRANDE PORTE (CAPRINOS, OVIOS, SUÍNOS, EQUÍDEOS E BOVÍDEOS), VÍTIMAS DE MAUS-TRATOS OU ENCONTRADOS SOLTOS OU ABANDONADOS NAS VIAS PÚBLICAS SITUADAS DENTRO DOS LIMITES DO MUNICÍPIO.",
        "Orgao": "MUNICIPIO DE TATUI",
        "Status": "Divulgada no PNCP",
        "UASG": "5.2025"
    },
    {
        "Data": "20260105",
        "Licitacao": "309000022026",
        "Objeto": "[Portal de Compras Públicas] - Aquisições de materiais de construção para atender às ações das Secretarias Municipais de Sinop.",
        "Orgao": "MUNICIPIO DE SINOP",
        "Status": "Divulgada no PNCP",
        "UASG": "309"
    },
    {
        "Data": "20260105",
        "Licitacao": "3001462025",
        "Objeto": "AQUISIÇÃO DE CONTROLADOR DE ACESSO ELETRÔNICO COM BIOMETRIA FACIAL",
        "Orgao": "MUNICIPIO DE ITAPACI",
        "Status": "Divulgada no PNCP",
        "UASG": "3"
    },
    {
        "Data": "20260105",
        "Licitacao": "926287003292025",
        "Objeto": "Registro de Preços para futura e eventual contratação de empresa especializada em  manutenção eletromecânica corretiva e preventiva, com o fornecimento de peças para sistemas de  peneira Step Screen Vertical SSV 5300x1176x3, da marca Huber, e sistemas de gradeamento  mecanizado tipo cremalheira da marca Guarujá, conforme quantidades e exigências estabelecidas neste  Edital e seus anexos, em atendimento à Diretoria Geral Adjunta.",
        "Orgao": "DEPARTAMENTO MUNICIPAL DE AGUA E ESGOTO",
        "Status": "Divulgada no PNCP",
        "UASG": "926287"
    },
    {
        "Data": "20260105",
        "Licitacao": "CIN105001372025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA LOCAÇÃO DE IMPRESSORAS E COPIADORAS, INCLUINDO INSTALAÇÃO, CONFIGURAÇÃO, SUPORTE TÉCNICO INTEGRAL E FORNECIMENTO DE INSUMOS (EXCETO PAPEL).",
        "Orgao": "MUNICIPIO DE FAXINAL DOS GUEDES",
        "Status": "Divulgada no PNCP",
        "UASG": "CIN105"
    },
    {
        "Data": "20260105",
        "Licitacao": "1512000622025",
        "Objeto": "[Portal de Compras Públicas] - Contratação de empresa especializada para realização de pintura do prédio da câmara",
        "Orgao": "CAMARA DE VEREADORES DO CAPAO DO LEAO",
        "Status": "Divulgada no PNCP",
        "UASG": "1512"
    },
    {
        "Data": "20260105",
        "Licitacao": "131000012026",
        "Objeto": "AQUISIÇÃO DE PEDRA BRITA BICA CORRIDA. ",
        "Orgao": "MUNICIPIO DE ANTONIO OLINTO",
        "Status": "Divulgada no PNCP",
        "UASG": "131"
    },
    {
        "Data": "20260105",
        "Licitacao": "160095249652025",
        "Objeto": "Aquisição de material de instrução para o 58º BIMTz, conforme  condições, quantidades e exigências estabelecidas no Edital e seus anexos, tendo como participantes: 13ª Bda Inf Mtz, 18º GAC, 66º BI Mtz, 44º BI Mtz e 9º BEC.",
        "Orgao": "COMANDO DO EXERCITO",
        "Status": "Divulgada no PNCP",
        "UASG": "160095"
    },
    {
        "Data": "20260105",
        "Licitacao": "380183079612025",
        "Objeto": "Contratação de serviços de transporte mediante locação de 41 (quarenta e   um) veículos, em caráter não eventual, seminovos do grupo “S-2”, Categoria   I (Minivans/Peruas/Monovolumes), modalidade A, sem condutor e sem   combustível (quilometragem livre), objetivando o deslocamento para apoio   das atividades técnico-administrativas do Contratante",
        "Orgao": "SAO PAULO SECRETARIA DA ADMINISTRACAO PENITENCIARIA",
        "Status": "Divulgada no PNCP",
        "UASG": "380183"
    },
    {
        "Data": "20260105",
        "Licitacao": "01001001082025",
        "Objeto": "Contratação de solução de backup na modalidade SaaS (Software como Serviço), contemplando armazenamento em nuvem, instalação, treinamento e suporte técnico, conforme detalhamento descrito neste termo de referência",
        "Orgao": "CAMARA MUNICIPAL DE SAO JOSE",
        "Status": "Divulgada no PNCP",
        "UASG": "01001"
    },
    {
        "Data": "20260105",
        "Licitacao": "2051000262025",
        "Objeto": "[LICITANET] - Aquisição parcelada e diária de carnes",
        "Orgao": "MUNICIPIO DE JUNCO DO SERIDO",
        "Status": "Divulgada no PNCP",
        "UASG": "2051"
    },
    {
        "Data": "20260105",
        "Licitacao": "09002052025",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇOS PARA EVENTUAL AQUISIÇÃO DE MATERIAL GINECOLÓGICO, A FIM DE ATENDER ÀS NECESSIDADES DO FUNDO MUNICIPAL DE SAÚDE/SECRETARIA MUNICIPAL DE SAÚDE DE BETIM",
        "Orgao": "MUNICIPIO DE BETIM",
        "Status": "Divulgada no PNCP",
        "UASG": "09"
    },
    {
        "Data": "20260105",
        "Licitacao": "0000002132025",
        "Objeto": "CONTRATACAO DE EMPRESA ESPECIALIZADA  COM EXPERIENCIA COMPROVADA  EM PRESTACAO DE SERVICO DE CONTROLE DE ACESSO  PARA ATUAR NA UNIDADE DE PRONTO ATENDIMENTO  JOAO NASSAR",
        "Orgao": "MUNICIPIO DE PINDORAMA",
        "Status": "Divulgada no PNCP",
        "UASG": "0000"
    },
    {
        "Data": "20260105",
        "Licitacao": "943001253622025",
        "Objeto": "Contratação de empresa especializada para a prestação de serviço cujo objeto é a LOCAÇÃO de 20 (vinte) Máquinas de Hemodiálise, 07 (sete) Osmoses reversa Portátil e 02 (dois) Sistemas de Tratamento e Distribuição de Água (máquinas novas e de 1º uso), com manutenção preventiva, corretiva, operacional, calibração e testes de segurança elétrica com operador de 2ª feira a sábado no horário de 08:00 as 14:00 horas, incluindo cobertura total de peças originais...",
        "Orgao": "ESTADO DO CEARA",
        "Status": "Divulgada no PNCP",
        "UASG": "943001"
    },
    {
        "Data": "20260105",
        "Licitacao": "820000012026",
        "Objeto": "Aquisição de certificados digitais, ICP-Brasil do tipo A1 e A3, incluindo certificados e tokens criptográficos para pessoas físicas (e-CPF) e pessoas jurídicas (e-CNPJ), apara atender as necessidades desta Prefeitura",
        "Orgao": "MUNICIPIO DE JANAUBA",
        "Status": "Divulgada no PNCP",
        "UASG": "820"
    },
    {
        "Data": "20260105",
        "Licitacao": "525005010022025",
        "Objeto": "Locação de sistema de geração e armazenamento de Ar Comprimido Medicinal (ACM), dotado de uma central modular duplex geradora de ar comprimido (principal) e uma central reserva de armazenamento",
        "Orgao": "FUNDACAO HOSPITALAR DO ESTADO DE MINAS GERAIS",
        "Status": "Divulgada no PNCP",
        "UASG": "525005"
    },
    {
        "Data": "20260105",
        "Licitacao": "18000112026",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURAS E EVENTUAIS AQUISIÇÕES DE GÊNEROS ALIMENTÍCIOS, COM A FINALIDADE DE ATENDER ÀS DEMANDAS DAS DIVERSAS SECRETARIAS MUNICIPAIS DO MUNICÍPIO DE LIMOEIRO DO NORTE-CE.",
        "Orgao": "MUNICIPIO DE LIMOEIRO DO NORTE",
        "Status": "Divulgada no PNCP",
        "UASG": "18"
    },
    {
        "Data": "20260105",
        "Licitacao": "68000032026",
        "Objeto": "Aquisição de MATERIAIS TÉCNICO HOSPITALAR – MANTAS TERMICAS",
        "Orgao": "HOSPITAL OPHIR LOYOLA",
        "Status": "Divulgada no PNCP",
        "UASG": "68"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000032026",
        "Objeto": "AQUISIÇÃO DE FERRAMENTAS MANUAIS E ELÉTRICAS, NOVAS, SEM USO, DE QUALIDADE PROFISSIONAL E EM CONFORMIDADE COM AS NORMAS TÉCNICAS APLICÁVEIS, DESTINADAS A SUPRIR AS NECESSIDADES DE MANUTENÇÃO PREVENTIVA E CORRETIVA DAS ATIVIDADES OPERACIONAIS, TÉCNICAS E ADMINISTRATIVAS DO SERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO - SAAE DO MUNICÍPIO DE ICAPUÍ/CE.",
        "Orgao": "SERVICO AUTONOMO DE AGUA E ESGOTO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "8312000022026",
        "Objeto": "FORMAÇÃO DE REGISTRO DE PREÇOS PARA FORNECIMENTO EVENTUAL DE DISPOSITIVO MÉDICO DO TIPO CATÉTER PICC 1.9FR NEONATAL, VISANDO ATENDER AS NECESSIDADES DO CISAM/UPE E DEMAIS ÓRGÃOS PARTICIPANTES.",
        "Orgao": "FUNDACAO UNIVERSIDADE DE PERNAMBUCO",
        "Status": "Divulgada no PNCP",
        "UASG": "8312"
    },
    {
        "Data": "20260105",
        "Licitacao": "07001001362025",
        "Objeto": "Coleta e transporte de Resíduos Sólidos Urbanos (RSU), Resíduos Sólidos Recicláveis (RSR) e Plano de Educação Ambiental (PEA) no Município de Balneário Barra do Sul/SC, em regime de execução indireta",
        "Orgao": "MUNICIPIO DE BALNEARIO BARRA DO SUL",
        "Status": "Divulgada no PNCP",
        "UASG": "07001"
    },
    {
        "Data": "20260105",
        "Licitacao": "1004152025",
        "Objeto": "CONTRATAÇÃO FUTURA E PARCELADA DE SERVIÇO DE LOCAÇÃO DE BANHEIROS QUÍMICOS",
        "Orgao": "MUNICIPIO DE TORRES",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "158002282025",
        "Objeto": "REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL AQUISIÇÃO DE SUPLEMENTO ALIMENTAR, VISANDO ATENDER À DEMANDA GERAL DA SECRETARIA MUNICIPAL DE SAÚDE E DA SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL.",
        "Orgao": "MUNICIPIO DE CAMPO VERDE",
        "Status": "Divulgada no PNCP",
        "UASG": "158"
    },
    {
        "Data": "20260105",
        "Licitacao": "CIN979000022026",
        "Objeto": "Contratação de empresa especializada no fornecimento e instalação de aparelhos de ar-condicionado e cortinas de ar, destinados ao atendimento das novas unidades de saúde — UBS Brasília (Porte I) e UBS São Luiz (Porte II) — integrantes da Rede de Atenção à Saúde do Município de Criciúma.",
        "Orgao": "MUNICIPIO DE CRICIUMA",
        "Status": "Divulgada no PNCP",
        "UASG": "CIN979"
    },
    {
        "Data": "20260105",
        "Licitacao": "76950096000110003292025",
        "Objeto": "Aquisição de balanças e Equipamentos de Proteção Individual (EPIs) e termômetro, conforme especificações técnicas detalhadas, com a finalidade de atender às necessidades das Escolas e Cmeis Municipais.",
        "Orgao": "MUNICIPIO DE UBIRATA",
        "Status": "Divulgada no PNCP",
        "UASG": "76950096000110"
    },
    {
        "Data": "20260105",
        "Licitacao": "160223249632025",
        "Objeto": "Eventual aquisição de material de consumo para o Setor de Odontologia (GCALC) (Relançamento itens fracassados PE 90012.2025)",
        "Orgao": "COMANDO DO EXERCITO",
        "Status": "Divulgada no PNCP",
        "UASG": "160223"
    },
    {
        "Data": "20260105",
        "Licitacao": "0206200000012026",
        "Objeto": "Contratação de empresa especializada em produção de eventos, compreendendo a locação de espaço, serviços de coffee break, ornamentação, iluminação, som e equipe técnica de apoio, para a realização da pré-jornada e da jornada pedagógica\r\n2026, com estimativa de participação de 2.400 (duas mil e quatrocentas) pessoas, entre professores e demais profissionais da educação da rede municipal de ensino, atendendo à solicitação da secretaria Municipal de educação do Município de Luís Eduardo Magalhães/B",
        "Orgao": "MUNICIPIO DE LUIS EDUARDO MAGALHAES",
        "Status": "Divulgada no PNCP",
        "UASG": "0206200"
    },
    {
        "Data": "20260105",
        "Licitacao": "986969005092025",
        "Objeto": "Aquisição de Bombas Centrífugas de eixo horizontal, conforme edital e seus anexos.",
        "Orgao": "MUNICIPIO DE RIBEIRAO PRETO",
        "Status": "Divulgada no PNCP",
        "UASG": "986969"
    },
    {
        "Data": "20260105",
        "Licitacao": "369000012026",
        "Objeto": "Aquisição, por meio de Sistema de Registro de Preços, de medicamentos padronizados para atendimento aos pacientes do município de Ipatinga, nos níveis de atenção básica, secundária e terciária.",
        "Orgao": "MUNICIPIO DE IPATINGA",
        "Status": "Divulgada no PNCP",
        "UASG": "369"
    },
    {
        "Data": "20260105",
        "Licitacao": "1003282025",
        "Objeto": "REGISTRO DE PREÇOS PARA FORNECIMENTO DE MOBILIÁRIO.",
        "Orgao": "MUNICIPIO DE SAO CAETANO DO SUL",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1011762025",
        "Objeto": "AQUISIÇÃO DE CENTRAL DE AR COMPRIMIDO PARA A UPA JAGUARÉ E PARA A UPA TANGARÁ - DUE - SECRETARIA MUNICIPAL DE SAÚDE",
        "Orgao": "MUNICIPIO DE SAO JOSE DO RIO PRETO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "929334002082025",
        "Objeto": "Ata de registro de preços para fornecimento de papel toalha e papel higiênico",
        "Orgao": "URBANIZADORA MUNICIPAL SA URBAM",
        "Status": "Divulgada no PNCP",
        "UASG": "929334"
    },
    {
        "Data": "20260105",
        "Licitacao": "8.2025012672025",
        "Objeto": "A presente licitação tem por objeto a contratação de pessoa jurídica para prestação de serviços de transporte de alunos às escolas localizadas no Município de São Miguel Arcanjo, referente as linhas nº 04, 05, 10, 11, 13, 14, 18, 22 e 25, conforme especificações constantes no ANEXO I - TERMO DE REFERÊNCIA.",
        "Orgao": "MUNICIPIO DE SAO MIGUEL ARCANJO",
        "Status": "Divulgada no PNCP",
        "UASG": "8.2025"
    },
    {
        "Data": "20260105",
        "Licitacao": "11000012026",
        "Objeto": "[Portal de Compras Públicas] - Registro de preços para futura e eventual contratação de empresa visando à aquisição de gêneros alimentícios, utensílios de copa e cozinha, produtos de limpeza e higiene, entre outros itens típicos de mercado, destinados ao atendimento das rotinas administrativas, operacionais e de suporte da Secretaria Municipal de Educação, Cultura e Desporto (SMECD) do Município de Floresta do Araguaia – PA.",
        "Orgao": "MUNICIPIO DE FLORESTA DO ARAGUAIA",
        "Status": "Divulgada no PNCP",
        "UASG": "11"
    },
    {
        "Data": "20260105",
        "Licitacao": "5.2025010612025",
        "Objeto": "PREGÃO ELETRÔNICO DE REGISTRO DE PREÇOS DE MATERIAIS ODONTOLÓGICOS VISANDO ATENDIMENTO DOS USUÁRIOS DA REDE PÚBLICA MUNICIPAL DE SAÚDE",
        "Orgao": "MUNICIPIO DE TATUI",
        "Status": "Divulgada no PNCP",
        "UASG": "5.2025"
    },
    {
        "Data": "20260105",
        "Licitacao": "238014000592025",
        "Objeto": "Contratação da prestação de serviço de Orientação Técnica e de Capacitação Técnica a serem utilizadas sob demanda para solução de orquestração de container, SDS (Software Defined Storage) e de automação AAP (Ansible Automation Platform) no programa CCSP (Certified Cloud and Service Provider) da fabricante Red Hat, pelo período de 36 (trinta e seis) meses.",
        "Orgao": "EMPRESA DE TECNOLOGIA E INFORMACOES DA PREVIDENCIA S.A. - DATAPREV",
        "Status": "Divulgada no PNCP",
        "UASG": "238014"
    },
    {
        "Data": "20260105",
        "Licitacao": "1002832024",
        "Objeto": "[LICITANET] - Registro de Preços para futura e eventual aquisição de material permanente - extintor de incêndio, para atender as necessidades dos órgãos e entidades públicas do município de Sobral/CE.",
        "Orgao": "MUNICIPIO DE SOBRAL",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "1583001522025",
        "Objeto": "[Portal de Compras Públicas] - Fornecimento de buffet tipo almoço, incluindo preparação do ambiente, fornecimento de estrutura completa e equipe qualificada para atendimento, reposição de alimentos e manutenção durante os eventos, em apoio às ações e serviços do Município de Serra do Mel/RN.",
        "Orgao": "MUNICIPIO DE SERRA DO MEL",
        "Status": "Divulgada no PNCP",
        "UASG": "1583"
    },
    {
        "Data": "20260105",
        "Licitacao": "000000001000022026",
        "Objeto": "Contratação de empresa especializada para prestação de serviços de acondicionamento, coleta, transporte, tratamento e destinação final dos resíduos de serviços de saúde classificados nas classes A, B, B2 e E, conforme Resolução CONAMA nº 358/2005 e RDC ANVISA nº 222/2018, produzidos nas unidades de saúde da sede e do interior do município de América Dourada – BA, com fornecimento de recipientes de 200 litros, com coleta mensal.",
        "Orgao": "MUNICIPIO DE AMERICA DOURADA",
        "Status": "Divulgada no PNCP",
        "UASG": "000000001"
    },
    {
        "Data": "20260105",
        "Licitacao": "1013782025",
        "Objeto": "AQUISIÇÃO DE MACACOS HIDRÁULICOS DO TIPO JACARÉ, MACACOS HIDRÁULICOS DO TIPO GARRAFA E MACACO HIDRÁULICO PNEUMÁTICO DO TIPO GARRAFA",
        "Orgao": "MUNICIPIO DE JAHU",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "0504000372025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA PRESTADORA DE SERVIÇOS DE TRANSPORTE ESCOLAR DE ALUNOS E FUNCIONÁRIOS DA ZONA URBANA E RURAL E ASSENTAMENTOS EM ESTRADAS PAVIMENTADAS E NÃO PAVIMENTADAS DO MUNÍCIPIO DE NIQUELÂNDIA /GO, PARA ATENDER AS NECESSIDADES DO FUNDO MUNICIPAL DE EDUCAÇÃO, CONFORME CONDIÇÕES, QUANTIDADES E EXIGÊNCIAS ESTABELECIDAS NO TERMO DE REFERÊNCIA.",
        "Orgao": "FME - FUNDO MUNICIPAL DE EDUCACAO",
        "Status": "Divulgada no PNCP",
        "UASG": "0504"
    },
    {
        "Data": "20260105",
        "Licitacao": "7347000012026",
        "Objeto": "[Portal de Compras Públicas] - O objeto da presente licitação é a Contratação de Empresa Especializada para coleta , transporte e destinação final de RSD, incluindo Operação de Transbordo, Coleta de Resíduos Recicláveis e operação de Ecoponto e Coleta, Trituração e Beneficiamento de RCD no município de São João de Meriti, com fornecimento de equipamentos e mão de obra especializada, conforme detalhado no Estudo Técnico Preliminar (ETP) e na planilha orçamentária, conforme descrito nos anexos do referido TR, da presente contratação, em todo o município de São João de Meriti/RJ.",
        "Orgao": "MUNICIPIO DE SAO JOAO DE MERITI",
        "Status": "Divulgada no PNCP",
        "UASG": "7347"
    },
    {
        "Data": "20260105",
        "Licitacao": "180220057932025",
        "Objeto": "Aquisição futura de materiais correlatos para manutenção de estoque do Centro Médico da Polícia  Militar do Estado de São Paulo",
        "Orgao": "SAO PAULO SECRETARIA DA SEGURANCA PUBLICA",
        "Status": "Divulgada no PNCP",
        "UASG": "180220"
    },
    {
        "Data": "20260105",
        "Licitacao": "20730000242025",
        "Objeto": "Contratação de empresa especializada e do ramo de material médico e odontológico para a futura e eventual aquisição parcelada de materiais permanentes e equipamentos odontológicos, objetivando o atendimento as Unidades Básicas de Saúde UBSs e a Secretaria Municipal de Saúde de Alto Rio Doce/MG, condições, quantidades e exigências estabelecidas neste Edital e seus anexos.",
        "Orgao": "MUNICIPIO DE ALTO RIO DOCE",
        "Status": "Divulgada no PNCP",
        "UASG": "20730"
    },
    {
        "Data": "20260105",
        "Licitacao": "0007002242025",
        "Objeto": "AQUISIÇÃO DE GRAMA TIPO BERMUDA CELEBRATION, DEVIDAMENTE CERTIFICADA E DE PRIMEIRA QUALIDADE, DESTINADA À IMPLANTAÇÃO E MANUTENÇÃO DO GRAMADO DO ESTÁDIO MUNICIPAL “MORAISÃO”, LOCALIZADO NO MUNICÍPIO DE CAMPOS SALES – CE.",
        "Orgao": "MUNICIPIO DE CAMPOS SALES",
        "Status": "Divulgada no PNCP",
        "UASG": "0007"
    },
    {
        "Data": "20260105",
        "Licitacao": "986969005072025",
        "Objeto": "Aquisição de armários, conforme edital e seus anexos.",
        "Orgao": "MUNICIPIO DE RIBEIRAO PRETO",
        "Status": "Divulgada no PNCP",
        "UASG": "986969"
    },
    {
        "Data": "20260105",
        "Licitacao": "216500000192026",
        "Objeto": "Serviço Contínuo de Conservação, Manutenção e Restauração, em trechos descontínuos, utilizando um ligante de\r\nPG (76-10), com performasse da fadiga definido pelo modelo da SHELL, com redução de ruído na relação\r\npneu/pavimento, menor que 97 decibéis, com recuperação de áreas de uso comum e de passivos ambientais nas vias\r\nde interesse metropolitano e de melhorias operacionais dos acessos a Municípios vizinhos e em conformidade com\r\nas instruções técnicas do DER-RJ de nº 12,65,66,67,68 e 69.\r\n",
        "Orgao": "ESTADO DO RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "216500"
    },
    {
        "Data": "20260105",
        "Licitacao": "1000122025",
        "Objeto": "REGISTRO DE PREÇO objetivando:\r\nContratação de empresa para terceirização de serviços com locação de mão de obra:\r\nApoio Administrativo, em atendimento aos municípios Consorciados.",
        "Orgao": "CONSORCIO INTERMUNICIPAL DE DESENVOLVIMENTO REGIONAL CAMINHOS DO TIBAGI",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "925866000012026",
        "Objeto": "Aquisição de material gráfico para atender às diversas necessidades de eventos realizados por diversos setores do Tribunal de Justiça do Amazonas (TJAM), conforme condições e exigências estabelecidas neste instrumento e seus anexos.",
        "Orgao": "AMAZONAS TRIBUNAL DE JUSTICA",
        "Status": "Divulgada no PNCP",
        "UASG": "925866"
    },
    {
        "Data": "20260105",
        "Licitacao": "390084000032026",
        "Objeto": "Contratação de equipamentos de socorro rodoviário, juntamente com os serviços de instalação e garantia desses equipamentos, visando atender às necessidades emergenciais e garantir a segurança dos usuários nas rodovias federais, conforme condições, quantidades e exigências estabelecidas no Termo de Referência.  ",
        "Orgao": "DNIT-DEPARTAMENTO NACIONAL DE INFRAEST DE TRANSPORTES",
        "Status": "Divulgada no PNCP",
        "UASG": "390084"
    },
    {
        "Data": "20260105",
        "Licitacao": "4605001402025",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇO PARA FUTURA E EVENTUAL PRESTAÇÃO DE SERVIÇOS DE LAVAGEM SIMPLES E COMPLETA DOS VEÍCULOS AUTOMOTORES, VISANDO ATENDER ÀS NECESSIDADES DA SECRETARIA MUNICIPAL DE EDUCAÇÃO.",
        "Orgao": "MUNICIPIO DE MOJUI DOS CAMPOS",
        "Status": "Divulgada no PNCP",
        "UASG": "4605"
    },
    {
        "Data": "20260105",
        "Licitacao": "3296000012026",
        "Objeto": "[LICITANET] - CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM CONFECÇÃO DE UNIFORMES PARA ATENDER AS NECESSIDADES DA SECRETARIA DE EDUCAÇÃO DE TERESINA DE GOIÁS",
        "Orgao": "MUNICIPIO DE TERESINA DE GOIAS",
        "Status": "Divulgada no PNCP",
        "UASG": "3296"
    },
    {
        "Data": "20260105",
        "Licitacao": "08144800000198001502025",
        "Objeto": "Aquisição futura e eventual de gás liquefeito (GLP) acondicionado em botijões metálicos transportáveis para atender às demandas das secretarias municipais do Município de Santo Antônio/RN.",
        "Orgao": "MUNICIPIO DE SANTO ANTONIO",
        "Status": "Divulgada no PNCP",
        "UASG": "08144800000198"
    },
    {
        "Data": "20260105",
        "Licitacao": "19004104612025",
        "Objeto": "Aquisição de bens comuns",
        "Orgao": "FUNDO ESTADUAL DE SAUDE DO ESTADO DA BAHIA",
        "Status": "Divulgada no PNCP",
        "UASG": "19004"
    },
    {
        "Data": "20260105",
        "Licitacao": "020501003702025",
        "Objeto": "REGISTRO DE PREÇOS PARA A AQUISIÇÃO DE UTENSÍLIOS DE COZINHA INCLUINDO ELETRODOMÉSTICOS NECESSÁRIOS PARA ATENDER AS DEMANDAS DAS SECRETARIAS MUNICIPAIS E SEUS DEPARTAMENTOS.",
        "Orgao": "MUNICIPIO DE PARACATU",
        "Status": "Divulgada no PNCP",
        "UASG": "020501"
    },
    {
        "Data": "20260105",
        "Licitacao": "51000042026",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA OBRA DE AMPLIAÇÃO DO PRÉDIO ADMINISTRATIVO DO CONSÓRCIO INTERMUNICIPAL DO MÉDIO VALE DO ITAJAÍ - CIMVI",
        "Orgao": "CONSORCIO INTERMUNICIPAL DO MEDIO VALE DO ITAJAI",
        "Status": "Divulgada no PNCP",
        "UASG": "51"
    },
    {
        "Data": "20260105",
        "Licitacao": "1351000032026",
        "Objeto": "REGISTRO DE PREÇOS PARA CONTRATAÇÃO FUTURA E INCERTA DE EMPRESA PARA PRESTAÇÃO DE SERVIÇOS DE SUPORTE, INSTALAÇÃO E CONSERVAÇÃO NA REDE DE DADOS, TELEFONIA E INFRAESTRUTURA DE CABEAMENTO NA PREFEITURA MUNICIPAL DE ITAÚNA, SUAS SECRETARIAS E LOCAÇÕES.",
        "Orgao": "MUNICIPIO DE ITAUNA",
        "Status": "Divulgada no PNCP",
        "UASG": "1351"
    },
    {
        "Data": "20260105",
        "Licitacao": "1699001542025",
        "Objeto": "REGISTRO DE PREÇOS, VISANDO Á AQUISIÇÃO DE KITS ESCOLARES DESTINADOS AOS ESTUDANTES DA EDUCAÇÃO INFANTIL E DO ENSINO FUNDAMENTAL - ANOS INICIAIS DA REDE MUNICIPAL DE ENSINO, A SEREM FORNECIDOS CONFORME DEMANDA, EM LOTE ÚNICO, PELO PERIODO DE 12 (DOZE) MESES, CONFORME TERMO DE REFERÊNCIA E DEMAIS ANEXOS DO EDITAL.",
        "Orgao": "MUNICIPIO DE CUNHA",
        "Status": "Divulgada no PNCP",
        "UASG": "1699"
    },
    {
        "Data": "20260105",
        "Licitacao": "2000022026",
        "Objeto": "REGISTRO DE PREÇO PARA AQUISIÇÃO DE MATERIAIS VOLTADOS A ILUMINAÇÃO PÚBLICA QUE SERÃO UTILIZADOS PELA SECRETARIA DE TRANSPORTES, OBRAS E AÇÃO URBANA, SOB FUNDAMENTO LEGAL: ART. 28, INCISO I, C/C ART. 12, INCISO VI, E ARTS. 82 A 86 DA LEI Nº 14.133/2021.",
        "Orgao": "MUNICIPIO DE CHAPADAO DO CEU",
        "Status": "Divulgada no PNCP",
        "UASG": "2"
    },
    {
        "Data": "20260105",
        "Licitacao": "404340000062026",
        "Objeto": "Aquisição, por licitação (pregão eletrônico), de dispositivos blindados para proteção dos trabalhadores e pacientes e o acondicionamento de fontes e rejeitos radioativos para o Serviço de Medicina Nuclear do Centro Universitário de Controle de Câncer do Hospital Universitário Pedro Ernesto.",
        "Orgao": "ESTADO DO RIO DE JANEIRO",
        "Status": "Divulgada no PNCP",
        "UASG": "404340"
    },
    {
        "Data": "20260105",
        "Licitacao": "79001852025",
        "Objeto": "Aquisição de avental descartável, de uso único, tamanho G, confeccionado em tecido não tecido (tnt), mangas longas, com corte reto, punho elástico de algodão, gola com dispositivo de ajuste mínimo de 1,50 cm, gramatura mínima 20gr/mt2, dobrada em forma de livro para abertura e colocação asséptica, embalagem adequada, segura, com abertura que permita transferência asséptica a serem distribuídos e utilizados nos setores desta Fundação Pública Estadual Hospital de Clínicas Gaspar Vianna (FPEHCGV), por um período de 12 (doze) meses.",
        "Orgao": "FUNDACAO PUBLICA ESTADUAL HOSPITAL DE CLNICAS GASPAR VIANNA - FHCGV",
        "Status": "Divulgada no PNCP",
        "UASG": "79"
    },
    {
        "Data": "20260105",
        "Licitacao": "25201000022026",
        "Objeto": "SERVIÇO DE LEVANTAMENTO RADIOMÉTRICO E LAUDO DE CONTROLE DE QUALIDADE DOS EQUIPAMENTOS QUE EMITEM RAIO-X",
        "Orgao": "MUNICIPIO DE FORTALEZA",
        "Status": "Divulgada no PNCP",
        "UASG": "25201"
    },
    {
        "Data": "20260105",
        "Licitacao": "1004952025",
        "Objeto": "REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS ANTIPARKINSONIANOS, ANTITABAGISMO, CARDIOVASCULARES E RESPIRATÓRIOS",
        "Orgao": "MUNICIPIO DE PAULINIA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "021501001612025",
        "Objeto": "Contratação de empresa especializada em prestação de serviços de coleta de resíduos sólidos domiciliares, com transbordo e destinação final dos resíduos urbanos de limpeza pública em aterro sanitário licenciado, neste Município de Santa Cruz Cabrália - Ba, conforme condições, quantidades e exigências estabelecidas neste Edital e seus anexos. ",
        "Orgao": "MUNICIPIO DE SANTA CRUZ CABRALIA",
        "Status": "Divulgada no PNCP",
        "UASG": "021501"
    },
    {
        "Data": "20260105",
        "Licitacao": "1002682025",
        "Objeto": "AQUISIÇÃO DE IMPLEMENTOS AGRÍCOLAS DESTINADOS AO ATENDIMENTO E APOIO ÀS ATIVIDADES DOS PEQUENOS AGRICULTORES FAMILIARES DO MUNICÍPIO DE VIDAL RAMOS/SC",
        "Orgao": "MUNICIPIO DE VIDAL RAMOS",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "580003000012025",
        "Objeto": "Registro de preços para a eventual contratação de de empresa especializada na prestação, de forma contínua, dos serviços de vigilância patrimonial armada e desarmada, diurna e noturna, no Edifício Soheste, situado no SIG, quadra 02, lotes 530 a 560, em Brasília/DF, sede do Ministério da Pesca e Aquicultura.",
        "Orgao": "MINISTERIO DA PESCA E AQUICULTURA",
        "Status": "Divulgada no PNCP",
        "UASG": "580003"
    },
    {
        "Data": "20260105",
        "Licitacao": "658000012026",
        "Objeto": "[Portal de Compras Públicas] - Registro de preços para a aquisição de merenda escolar para suprir as necessidades dos alunos da rede Municipal de ensino para o ano letivo de 2026",
        "Orgao": "MUNICIPIO DE BICAS",
        "Status": "Divulgada no PNCP",
        "UASG": "658"
    },
    {
        "Data": "20260105",
        "Licitacao": "1968000012026",
        "Objeto": "REGISTRO DE PREÇOS PARA EVENTUAL CONTRATAÇÃO DE EMPRESA ESPECIALIZADA, PARA AQUISIÇÃO DE EQUIPAMENTOS DE SINALIZAÇÃO VIÁRIA INCLUINDO INSTALAÇÃO E MANUTENÇÃO CORRETIVA, ATENDENDO ÀS NECESSIDADES DA AUTARQUIA MUNICIPAL DE TRÂNSITO E TRANSPORTES DE PACAJUS (AMTT), NO ÂMBITO DO MUNICÍPIO DE PACAJUS/CE.",
        "Orgao": "MUNICIPIO DE PACAJUS",
        "Status": "Divulgada no PNCP",
        "UASG": "1968"
    },
    {
        "Data": "20260105",
        "Licitacao": "06003002512025",
        "Objeto": "REGISTRO DE PREÇOS PARA A AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS ESSENCIAIS PARA O FORNECIMENTO DE ALIMENTAÇÃO E LANCHES AOS PACIENTES ATENDIDOS NOS CENTROS DE ATENÇÃO PSICOSSOCIAL ÁLCOOL E OUTRAS DROGAS (CAPS AD) E NO CENTRO DE ATENÇÃO PSICOSSOCIAL INFANTO JUVENIL (CAPS IJ) DE APUCARANA-PR.",
        "Orgao": "AUTARQUIA MUNICIPAL DE SAUDE DE APUCARANA A M S",
        "Status": "Divulgada no PNCP",
        "UASG": "06003"
    },
    {
        "Data": "20260105",
        "Licitacao": "5552001412025",
        "Objeto": "[Portal de Compras Públicas] - REGISTRO DE PREÇO PARA FUTURA E EVENTUAL AQUISIÇÃO DE MATERIAL PERMANENTE PARA ATENDER AS NECESSIDADES DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA – SEMINF.",
        "Orgao": "MUNICIPIO DE MOJUI DOS CAMPOS",
        "Status": "Divulgada no PNCP",
        "UASG": "5552"
    },
    {
        "Data": "20260105",
        "Licitacao": "87849923000109007252025",
        "Objeto": "ABERTURA DE PROCESSO LICITATÓRIO PARA AQUISIÇÃO DE BISTURI ELÉTRICO PARA O BLOCO CIRÚRGICO DA PREFEITURA MUNICIPAL DE BENTO GONÇALVES. ",
        "Orgao": "MUNICIPIO DE BENTO GONCALVES",
        "Status": "Divulgada no PNCP",
        "UASG": "87849923000109"
    },
    {
        "Data": "20260105",
        "Licitacao": "187000062026",
        "Objeto": "REGISTRO DE PREÇO PARA FUTURA E EVENTUAL AQUISIÇÃO DE PREGOS E PARAFUSOS PARA ATENDER ÀS NECESSIDADES DE TODAS AS SECRETARIAS DO MUNICÍPIO",
        "Orgao": "MUNICIPIO DE CARMO DA MATA",
        "Status": "Divulgada no PNCP",
        "UASG": "187"
    },
    {
        "Data": "20260105",
        "Licitacao": "2560000022026",
        "Objeto": "Contratação de empresa especializada na prestação de serviços de lavanderia hospitalar, envolvendo o processamento de roupas e tecidos em geral, em todas as suas etapas, desde a retirada até o retorno em ideais condições de uso, sob situações higiênico-sanitárias adequadas, para atender às demandas das unidades de saúde localizadas na sede deste Município, conforme descrições e condições descritas no Termo de Referência, edital e seus anexos. ",
        "Orgao": "MUNICIPIO DE BRUMADO",
        "Status": "Divulgada no PNCP",
        "UASG": "2560"
    },
    {
        "Data": "20260105",
        "Licitacao": "10001232025",
        "Objeto": "Contratação de Empresa especializada em implantação e prestação de serviços de locação de Softwares Web com acesso a quaisquer dispositivos eletrônicos com internet (Celular, Tablet, etc) em quaisquer lugares do país, que atendam legislações específicas, bem como as conversões dos dados existentes no município, o treinamento de todos os funcionários na utilização dos sistemas locados e o suporte e manutenção destes sistemas. Os sistemas locados devem atender às seguintes áreas: Contabilidade Pública, Administração de Pessoal – Folha de Pagamento, Patrimônio, Almoxarifado, Arrecadação, Compras, Licitação, Tesouraria, Controle de Veículos (Frotas), Controle de Processos (Protocolo) com consulta via internet, Cemitério, Assistência Social, Portal de Transparência e E-Sic, Nota Fiscal Eletrônica, Aplicativo de Gestão, tudo em conformidade com as especificações técnicas e serviços descritos nos anexos, para atendimento à Legislação vigente e às normativas  vigente.",
        "Orgao": "MUNICIPIO DE TOCANTINOPOLIS",
        "Status": "Divulgada no PNCP",
        "UASG": "10"
    },
    {
        "Data": "20260105",
        "Licitacao": "2064002172025",
        "Objeto": "[Portal de Compras Públicas] - Registro de Preço para futura e eventual Aquisição de material de construção civil, para atender as necessidades da Secretaria Municipal de Obras do Município de Canaã dos Carajás, Estado do Pará.",
        "Orgao": "MUNICIPIO DE CANAA DOS CARAJAS",
        "Status": "Divulgada no PNCP",
        "UASG": "2064"
    },
    {
        "Data": "20260105",
        "Licitacao": "87849923000109007272025",
        "Objeto": "ABERTURA DE PROCESSO LICITATÓRIO PARA AQUISIÇÃO DE EQUIPAMENTOS PARA A CENTRAL DE MATERIAL E ESTERILIZAÇÃO (CME) DA PREFEITURA MUNICIPAL DE BENTO GONÇALVES. ",
        "Orgao": "MUNICIPIO DE BENTO GONCALVES",
        "Status": "Divulgada no PNCP",
        "UASG": "87849923000109"
    },
    {
        "Data": "20260105",
        "Licitacao": "05001000012026",
        "Objeto": "REGISTRO DE PREÇO para contratação de empresa especializada para aquisição de nitrogênio líquido, lotadas no Departamento de Agricultura conforme programa de Inseminação Artificial do Município de Boa Esperança do Iguaçu/PR, conforme condições e exigências estabelecidas no Anexo I - Termo de Referência e neste Edital.",
        "Orgao": "MUNICIPIO DE BOA ESPERANCA DO IGUACU",
        "Status": "Divulgada no PNCP",
        "UASG": "05001"
    },
    {
        "Data": "20260105",
        "Licitacao": "2063000012026",
        "Objeto": "CONTRATAÇÃO DE EMPRESA PARA FORNECIMENTO DE VEICULOS LEVES 5 E 7 LUGARES, DE ACORDO COM RESOLUÇÃO Nº 10.415/2025 PARA ATENDER A DEMANDA DA SECRETARIA DE SAÚDE DO MUNICÍPIO DE SÃO SEBASTIÃO DO ANTA",
        "Orgao": "MUNICIPIO DE SAO SEBASTIAO DO ANTA",
        "Status": "Divulgada no PNCP",
        "UASG": "2063"
    },
    {
        "Data": "20260105",
        "Licitacao": "9538001422025",
        "Objeto": "[Portal de Compras Públicas] - Contratação de empresa especializada para o fornecimento de material para poda e/ou supressão de árvores e segurança funcional.",
        "Orgao": "MUNICIPIO DE QUISSAMA",
        "Status": "Divulgada no PNCP",
        "UASG": "9538"
    },
    {
        "Data": "20260105",
        "Licitacao": "925095000502025",
        "Objeto": "Contratação de serviços especializados para desenvolvimento, sustentação de software e sistema de segurança viária em tempo on-line, conforme metodologia ágil adotada pela CET.",
        "Orgao": "PMSP - COMPANHIA DE ENGENHARIA DE TRÁFEGO",
        "Status": "Divulgada no PNCP",
        "UASG": "925095"
    },
    {
        "Data": "20260105",
        "Licitacao": "0001000742025",
        "Objeto": "AQUISICAO DE EQUIPAMENTOS DE INFORMATICA E ELETROELETRONICOS PARA A CAMARA MUNICIPAL DE MONTES CLAROS.",
        "Orgao": "MONTES CLAROS CAMARA MUNICIPAL",
        "Status": "Divulgada no PNCP",
        "UASG": "0001"
    },
    {
        "Data": "20260105",
        "Licitacao": "02001001142025",
        "Objeto": "Contratação de empresa especializada no fornecimento de alimentação aos pacientes que fazem tratamento de hemodiálise no Hospital Nossa Senhora das Mercês em São João Del Rei, conforme lei municipal nº 1922/2023.",
        "Orgao": "MUNICIPIO DE SAO VICENTE DE MINAS",
        "Status": "Revogada",
        "UASG": "02001"
    },
    {
        "Data": "20260105",
        "Licitacao": "992000022026",
        "Objeto": "Registro de Preços para eventual aquisição de materiais médico-hospitalares, padronizados e não\r\npadronizados, para atendimento das unidades de saúde do Município de Pirapora do Bom Jesus.",
        "Orgao": "MUNICIPIO DE PIRAPORA DO BOM JESUS",
        "Status": "Divulgada no PNCP",
        "UASG": "992"
    },
    {
        "Data": "20260105",
        "Licitacao": "25101000042026",
        "Objeto": "SERVIÇOS DE MANUTENÇÃO PREVENTIVA E CORRETIVA EM EQUIPAMENTOS DE ARES CONDICIONADOS",
        "Orgao": "MUNICIPIO DE FORTALEZA",
        "Status": "Divulgada no PNCP",
        "UASG": "25101"
    },
    {
        "Data": "20260105",
        "Licitacao": "925095000492025",
        "Objeto": "Fornecimento de pneus, câmaras de ar e protetores de câmaras para serem utilizados nos veículos leves, médio, pesados e especiais da frota CET, que atendam às Normas ABNT NBR 5531, NBR NM 250:2001 e NBR NM 251:2001 e Portaria INMETRO nº 379/2021, de acordo com as especificações do Anexo I – Especificação Técnica.",
        "Orgao": "PMSP - COMPANHIA DE ENGENHARIA DE TRÁFEGO",
        "Status": "Divulgada no PNCP",
        "UASG": "925095"
    },
    {
        "Data": "20260105",
        "Licitacao": "CIN105001342025",
        "Objeto": "Contratação de empresa especializada para o fornecimento de link dedicado de acesso à internet 100% Fibra Ótica, incluindo a instalação, configuração e manutenção de equipamentos, como roteadores WiFi, bem como o fornecimento de todos os materiais e serviços necessários ao pleno funcionamento da conexão, com o objetivo de atender às demandas de conectividade da Prefeitura Municipal e suas Secretarias Municipais, conforme condições, quantidades e exigências estabelecidas.",
        "Orgao": "MUNICIPIO DE FAXINAL DOS GUEDES",
        "Status": "Divulgada no PNCP",
        "UASG": "CIN105"
    },
    {
        "Data": "20260105",
        "Licitacao": "990601000602025",
        "Objeto": "Material Permanente.",
        "Orgao": "MUNICIPIO DE PIMENTA",
        "Status": "Divulgada no PNCP",
        "UASG": "990601"
    },
    {
        "Data": "20260105",
        "Licitacao": "353002812025",
        "Objeto": "[Portal de Compras Públicas] - Contratação de empresa especializada para o fornecimento de mobiliário para o Centro de Referência em Atendimento à Mulher de Tubarão-SC.",
        "Orgao": "MUNICIPIO DE TUBARAO",
        "Status": "Divulgada no PNCP",
        "UASG": "353"
    },
    {
        "Data": "20260105",
        "Licitacao": "1013752025",
        "Objeto": "REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS NA FORMA DE GOTAS, LÍQUIDOS E CREMES/POMADAS, PARA ATENDIMENTO DE ORDENS JUDICIAIS, PELO PERÍODO DE 12 MESES, FRACASSADOS NO PREGÃO 184/2025.",
        "Orgao": "MUNICIPIO DE JAHU",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "928877000012026",
        "Objeto": "Aquisição de gêneros alimentícios para fornecimento da merenda escolar no ano letivo de 2026 na Escola Estadual Prof. Vicente José Vieira.  ",
        "Orgao": "ASSOCIACAO COMUNITARIA DA ESCOLA ESTADUAL PROFESSOR VICENTE JOSE VIEIRA",
        "Status": "Revogada",
        "UASG": "928877"
    },
    {
        "Data": "20260105",
        "Licitacao": "06001003482025",
        "Objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA DE ENGENHARIA PARA EXECUÇÃO, SOB DEMANDA, DE PAVIMENTAÇÃO E RECAPEAMENTO ASFÁLTICO, COM FORNECIMENTO DE CBUQ, RECOMPOSIÇÃO, FORNECIMENTO E EXECUÇÃO DE BASE, NAS MAIS DIVERSAS RUAS DO MUNICÍPIO DE ARARANGUÁ/SC, CONFORME ESPECIFICAÇÕES NO TERMO DE REFERENCIA.",
        "Orgao": "MUNICIPIO DE ARARANGUA",
        "Status": "Divulgada no PNCP",
        "UASG": "06001"
    },
    {
        "Data": "20260105",
        "Licitacao": "1001402025",
        "Objeto": "ATA DE REGISTRO DE PREÇOS PARA FUTURA AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE, PARA ATENDIMENTO DAS NECESSIDADES DOS DEPARTAMENTOS DA PREFEITURA DA ESTÂNCIA TURÍSTICA DE PARAIBUNA, PELO PERÍODO DE 12 (DOZE) MESES.",
        "Orgao": "MUNICIPIO DE PARAIBUNA",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260104",
        "Licitacao": "5307002082024",
        "Objeto": "PRESTAÇÃO DE SERVIÇOS DE MANUTENÇÃO PREVENTIVA E CORRETIVA DE AMBIENTES DE TODA A INFRAESTRUTURA, SERVIÇOS DE APOIO E LIMPEZA, MODELO FACILITIES PARA ATENDER AS UNIDADES DA CAIXA SEDIADAS NO ED. SEDE PORTO VELHO/RO.",
        "Orgao": "CAIXA ECONOMICA FEDERAL",
        "Status": "Divulgada no PNCP",
        "UASG": "5307"
    },
    {
        "Data": "20260105",
        "Licitacao": "001001942025",
        "Objeto": "Aquisição de Certificados Digitais, ICP-Brasil do tipo A1 e A3, incluindo certificados e tokens criptográficos para Pessoas Físicas e-CPF e Pessoa Jurídica e-CNPJ, para atender ás necessidades da Prefeitura Municipal de Janaúba, conforme especificações e quantidades constantes neste Termo de Referencia.",
        "Orgao": "MUNICIPIO DE JANAUBA",
        "Status": "Divulgada no PNCP",
        "UASG": "001"
    },
    {
        "Data": "20260105",
        "Licitacao": "23012252025",
        "Objeto": "Contratação de Empresa Especializada em Manutenção Corretiva e Preventiva, Instalação, Desinstalação e Higienização de Aparelhos de Ar-Condicionado, incluindo Fornecimento de Peças e Materiais, Limpeza da Rede de Dutos e Análise Microbiológica do Ar",
        "Orgao": "MUNICIPIO DE CARAGUATATUBA",
        "Status": "Divulgada no PNCP",
        "UASG": "23"
    },
    {
        "Data": "20260105",
        "Licitacao": "000000001001462025",
        "Objeto": "EXECUÇÃO DAS OBRAS DA IMPLANTAÇÃO DO SISTEMA DE ESGOTAMENTO SANITÁRIO DE LIVRAMENTO DE NOSSA SENHORA.\nFonte recursos: Próprios.",
        "Orgao": "EMPRESA BAIANA DE AGUAS E SANEAMENTO S/A - EMBASA",
        "Status": "Divulgada no PNCP",
        "UASG": "000000001"
    },
    {
        "Data": "20260105",
        "Licitacao": "08001006662025",
        "Objeto": "contratação de certificados digitais.",
        "Orgao": "MUNICIPIO DE CASCAVEL",
        "Status": "Divulgada no PNCP",
        "UASG": "08001"
    },
    {
        "Data": "20260105",
        "Licitacao": "2768000482025",
        "Objeto": "[LICITANET] - REGISTRO DE PREÇO PARA AQUISIÇÃO DE  FITA HGT – TIRA REAGENTE GLICEMIA PARA ATENDER AS NECESSIDADES DO CISTRISUL, CONFORME ENTREGA DE REQUISIÇÃO PELO PERIODO DE 12 (DOZE) MESES",
        "Orgao": "CONSORCIO PUBLICO INTERMUNICIPAL DE SAUDE DA REDE DE URGENCIA E EMERGENCIA DA MACRORREGIAO DO TRIANGULO DO SUL - CISTRISUL",
        "Status": "Divulgada no PNCP",
        "UASG": "2768"
    },
    {
        "Data": "20260105",
        "Licitacao": "721000012026",
        "Objeto": "REGISTRO DE PREÇOS PARA EVENTUAL AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS, MATERIAIS DE COPA E COZINHA E PRODUTOS DE LIMPEZA PARA ATENDER A DEMANDA DAS SECRETARIAS MUNICIPAIS DA PREFEITURA DE FORTUNA DE MINAS.",
        "Orgao": "MUNICIPIO DE FORTUNA DE MINAS",
        "Status": "Divulgada no PNCP",
        "UASG": "721"
    },
    {
        "Data": "20260105",
        "Licitacao": "397000012026",
        "Objeto": "[LICITANET] - AQUISIÇÃO DE ALIMENTOS PERECÍVEIS E NÃO PERECÍVEIS COM CRONOGRAMA DE ENTREGA PARCELADA, DESTINADOS AO PREPARO DA ALIMENTAÇÃO ESCOLAR DOS ALUNOS DA REDE MUNICIPAL DE ENSINO DO MUNICÍPIO DE ARAUÁ/SE PARA O CUMPRIMENTO DO ANO LETIVO DE 2026, CONFORME ESPECIFICAÇÕES E QUANTITATIVOS CONSTANTE NO TERMO DE REFERÊNCIA DO EDITAL E SEUS ANEXOS",
        "Orgao": "MUNICIPIO DE ARAUA",
        "Status": "Divulgada no PNCP",
        "UASG": "397"
    },
    {
        "Data": "20260105",
        "Licitacao": "927571002502025",
        "Objeto": "Registro de preços para aquisição de gêneros alimentícios essenciais para o fornecimento de alimentação e lanches aos pacientes atendidos nos Centros de Atenção Psicossocial e outras drogas (CAPS AD) e no Centro de Atenção Psicossocial Infanto Juvenil (CPAS IJ) de Apucarana/PR.",
        "Orgao": "AUTARQUIA MUNICIPAL DE SAUDE DE APUCARANA A M S",
        "Status": "Divulgada no PNCP",
        "UASG": "927571"
    },
    {
        "Data": "20260105",
        "Licitacao": "1001312025",
        "Objeto": "REGISTRO DE PREÇOS PARA PRESTAÇÃO DE SERVIÇOS DE LOCAÇÃO DE AGRUPAMENTO TECNOLÓGICO PARA GESTÃO DE RECURSOS PÚBLICOS, PARA A PREFEITURA DE DIAMANTINO – MT.",
        "Orgao": "MUNICIPIO DE DIAMANTINO",
        "Status": "Divulgada no PNCP",
        "UASG": "1"
    },
    {
        "Data": "20260105",
        "Licitacao": "187000042026",
        "Objeto": "REGISTRO DE PREÇO PARA FUTURA E EVENTUAL AQUISIÇÃO DE MATERIAIS PERMANENTES E AQUISIÇÃO DE EQUIPAMENTOS PARA O SETOR DE FISIOTERAPIA, EM ATENDIMENTO ÀS DEMANDAS DA SECRETARIA MUNICIPAL DE SAÚDE DE CARMO DA MATA/MG.",
        "Orgao": "MUNICIPIO DE CARMO DA MATA",
        "Status": "Divulgada no PNCP",
        "UASG": "187"
    },
    {
        "Data": "20260105",
        "Licitacao": "01001000982025",
        "Objeto": "AQUISICAO DE MEDICAMENTOS ESPECIFICOS PARA CUMPRIMENTO DE DEMANDAS JUDICIAIS EM DESFAVOR DO MUNICIPIO DE ENTRE RIOS DE MINAS/MG.",
        "Orgao": "MUNICIPIO DE ENTRE RIOS DE MINAS",
        "Status": "Divulgada no PNCP",
        "UASG": "01001"
    }
]